{
    "keywords": "",
    "questions": [
        {
            "question": "1．（ 3分）按照中国一东盟自由贸易协议， 成员国 90%的贸易商品实行零关税 。\n如果以前一件 10人民币元的 M商品出口到某东盟成员国 N国的关税为 5%，\n本外币间的汇率为 l：8.2010年该商品实行零关税， 中国生产 M商品的劳动\n生产率提高 25%，其他条件不变 ，则一件 M商品在实行零关税之前和之后出\n口到 N国的价格用 N国货币单位表示分别为（ 　　） \nA．80，84 B．84，80 C．84.64  D．84，100\n",
            "index": 0
        },
        {
            "question": "2．（ 3分）在河北曹妃甸的矿石码头，铁矿石运输轮一靠岸，运输带就直接将\n铁矿石运往新首钢加工车间。经过若干道工序后，铁矿石变成钢材，又从成\n品码头重新装船销往世界各地。这种紧凑的 “前港后厂 ”生产经营模式，缩短\n了流通时间，给新首钢带来了巨大的效益。这一效益的取得在于（ 　　） \n①流通环节能够产生更大的利润  \n②“前港后厂 ”模式节省运输成本  \n③流通时间的缩短加快了资金的周转  \n④“前港后厂 ”模式提高了社会劳动生产率。  \nA．①②  B．②③  C．②④  D．③④\n",
            "index": 1
        },
        {
            "question": "3．（ 3分）在政府大力扶持下，我国新能源产业发展迅猛。 截至 2009年底，中\n国风电装机容量累计达到 2129万千瓦，位居世界第三 。从经济角度看 ，政府\n扶持新能源产业是因为（ 　　） \n①经济快速发展对能源需求巨大     ②开发新能源有利于可持续发展  \n③中国能源供给结构单一           ④可开发利用的新能源种类众多。  \nA．①②  B．②③  C．①④  D．②④\n",
            "index": 2
        },
        {
            "question": "4．（ 3分）我国南水北调工程是世界上规模最大的调水工程，它将建成 “南北调\n配、东西互济 ”的巨大水网。 截至 2009年4月，国家对东、中线一期工程累\n计投资 538. 7亿元。这一工程将（ 　　） \n①带动新兴产业发展，提高社会劳动生产率  \n②通过加大政府投资，促进区域经济发展  \n③改善南北水运条件，降低产品运输成本  \n  ④改善水资源分布，促进经济结构调整。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 3
        },
        {
            "question": "5．（ 3分）根据联合国安理会有关决议， 自2008年l2月20日起，中国政府已\n五次派军舰到海盗活动猖獗的亚丁湾和索马里海域参加对过往商船的护航。\n我国参加护航行动（ 　　） \n①是我国作为联合国安理会常任理事国应尽的职责  \n②是巩固我国同联合国其他成员国战略联盟的需要  \n③是我国作为负责任国家承担国际义务的具体体现  \n④与我国国家利益和外交政策的基本原则相符合。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 4
        },
        {
            "question": "6．（ 3分）《中共中央关于深化行政管理体制改革的意见》提出，要加强依法\n行政和制度建设，健全对行政权力的监督制度。在国家机关中，对行政权力\n具有内部监督功能的是（ 　　） \n①人民代表大会及其常委会        \n②各级人民法院和人民检察院  \n③国家监察部和地方监察机关      \n④国家审计署和地方审计机关。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 5
        },
        {
            "question": "7．（ 3分） 2010年，十一届全国人大三次会议通过的新修改的选举法规定，全\n国人大代表名额按照每一代表所代表的人口数相同的原则分配，将农村与城\n市每一代表所代表的人口数比例， 由原来的 4：1改为 l：1．这一修改的意义\n在于（　　） \n①从制度层面消除城乡选举差别  \n②在立法和制定重大决策层面更好地维护农民的利益  \n③拓宽农民参与国家政治生活的渠道  \n④保证人大代表平等地行使权利。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 6
        },
        {
            "question": "8．（ 3分）近年来，我国开展道德模范评选活动，树立来自基层、来自群众的\n道德楷模 ，推动了社会主义思想道德建设 。我国重视思想道德建设是因为它 （　　\n  ） \n①是发展中国特色社会主义文化的重要内容和中心环节  \n②能提供精神动力和正确价值观，决定社会发展进程和方向  \n③体现了先进文化性质和前进方向，有利于培育 “四有 ”新人  \n④为我国经济社会发展提供了智力支持。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 7
        },
        {
            "question": "9．（ 3分） “今天科学技术不仅仅是自然科学与工程技术，还是认识客观世界 、\n改造客观世界的整个知识体系 ，而这个体系的最高概括是马克思主义哲学。 ”\n钱学森关于哲学与科学关系的论断的合理性在于（ 　　） \n①认为哲学是 “科学之科学 ”，是最高概括的科学  \n②主张科学是哲学的知识前提，哲学是科学的概括和升华  \n③强调离开了哲学世界观的指导，科学研究就不能取得进展  \n④指出哲学与科学具有一致性，哲学对科学具有方法论的指导作用。  \nA．①②  B．②③  C．②④  D．③④\n",
            "index": 8
        },
        {
            "question": "10．（ 3分）木星是太阳系中体积最大的行星，人们对它充满无限遐想。为了解\n木星的形成 、进化和结构等 ，在最新航天科技的支持下 ，美国预计于 2011年\n8月发射新的木星探测器 “朱诺 ”。对木星的科学探测活动将进一步佐证 （　　） \n①人类的好奇、兴趣和遐想是推进有关木星认识的直接动力  \n②现代科技和探测手段的发展推动有关木星认识的深化发展  \n③实践发展提出的客观需要是推进有关木星认识的根本动力  \n④严密的逻辑和精心的准备能确保木星探测实践的如期成功。  \nA．①②  B．②③  C．②④  D．③④\n",
            "index": 9
        },
        {
            "question": "11．（ 3分）在创建美好城市的过程中，人们以前对老旧基础设施一律拆除，今\n天却有了新的处理方式。如上海江南造船厂的老厂房被改造成世博会展馆，\n英国的电话亭被改造成微型图书馆、美术馆，美国芝加哥的空中铁路被改造\n成空中花园，荷兰的旧水塔被改造成舒适方便的别墅。人们这种处理方式变\n化的哲学依据在于（ 　　） \n①观念创新可以促进事物价值的转换与创造  \n②观念创新为事物价值转换提供了根本途径  \n  ③事物价值的转换取决于认识的发展性  \n④事物价值的转换依赖于事物属性的多样性。  \nA．①②  B．②③  C．①④  D．③④\n",
            "index": 10
        },
        {
            "question": "12．（3分）生活在我国长江流域的中华鲟被誉为 “活化石 ”。2009年10月4日，\n我国某研究所在世界上第一次成功实现了中华鲟全人工繁殖。这是人类在保\n护这一濒危物种过程中取得的重大技术突破，具有里程碑意义。从联系的观\n点看，人工繁殖中华鲟的成功说明（ 　　） \n①离开了人为事物的联系，自然事物的联系就不能实现  \n②认识事物的本质联系，能引导事物朝有利的方向转化  \n③发挥主观能动性，人可以创造有利于实践的具体联系  \n④离开了事物的真实联系，主观能动性就不能发挥作用。  \nA．①②  B．②③  C．②④  D．③④\n",
            "index": 11
        },
        {
            "question": "1．（ 3分） 2010年某企业的生产条件处于全行业平均水平，其单位产品的价值\n量为 132元，产量为 10万件。如果 2011年该企业的劳动生产率提高 10%，\n而全行业的劳动生产率提高 20%，其他条件不变 ，则该企业 2011年生产的商\n品价值总量为（ 　　） \nA．1452万元  B．1320万元  C．1210万元  D．1100万元\n",
            "index": 12
        },
        {
            "question": "2．（ 3分） 2009年中国已成为世界第一出口大国，但同时也应该看到，一些出\n口产品是为国外品牌加工生产的，中国企业只能赚取微薄的代工费，绝大部\n分利润由品牌持有者获得，这说明（ 　　） \nA．自主品牌建设是中国企业提高出口利润的重要途径   \nB．中国企业出口盈利水平高低取决于是否拥有核心技术   \nC．品牌竞争已成为中国企业参与国际竞争最重要的方式   \nD．强大的制造能力是中国企业出口的核心竞争力\n",
            "index": 13
        },
        {
            "question": "3．（ 3分）月饼是中国传统的节日食品，随着生活水平的提高，人们对中秋月\n饼的消费日益多样。除枣泥、豆沙等传统月饼外，消费者也开始购买海鲜、\n木瓜、冰激凌等新式月饼。多样化的月饼消费（ 　　） \nA．取决于月饼消费观念的多样化   \nB．导致了月饼消费结构   \nC．促进了月饼生产的多样化   \nD．促进了月饼质量的提高\n",
            "index": 14
        },
        {
            "question": "4．（ 3分）随着科学技术的快速发展，信息技术已融入我们生活的方方面面。\n如打电话、看电视等。 “十二五 ”规划纲要将新一代信息技术产业纳入国家七\n大战略性新兴产业，并实施产业创新发展工程，我国之所以重视新一代信息\n技术产业，因为（ 　　） \nA．它利润高，发展快   \nB．它是基础性产业   \nC．它改变人们得生活方式   \nD．它是提高生产效率的有效手段\n",
            "index": 15
        },
        {
            "question": "5．（ 3分）十一届全国人大常委会第十二次会议通过的《中华人民共和国侵权\n责任法》规定， “因同一侵权行为造成多人死亡的，可以以相同数额确定死亡\n赔偿金 ”，从而改变了以往因城乡居民收入差异导致死亡赔偿金计算标准不同\n的状况，这一法律规定的变化（ 　　） \nA．坚持了公民权力至上的原则   \nB．实现了公民权利与义务的统一   \nC．消除了公民的身份差异   \nD．体现了对公民平等权利的尊重\n",
            "index": 16
        },
        {
            "question": "6．（ 3分） 2011全国人民代表大会开会期间，全体会议公开举行，绝大多数人\n大代表团分组会议也对外开放，许多代表团还在讨论结束后留出时间接受中\n外媒体集体采访。人大会议对外开放是：（ 　　） \n①国家权力机关对人民负责的体现             \n②依法行政建设法治国家的需要  \n③国家自信和政治民主发展的表现             \n④公民直接参与公共决策的要求。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 17
        },
        {
            "question": "7．（ 3分）中国共产党人以自己的无私奉献精神，为中华民族的复兴前仆后继 、\n流血牺牲 、不屈不挠 、艰苦奋斗 。中国共产党 90年的历史 ，是一部团结带领\n全国各族人民进行革命、建设和改革并不断取得辉煌成就的历史。中国共产\n党能够取得辉煌成就，根本原因在于：（ 　　） \n①中国共产党是中国工人阶级先锋队，同时是中国人民和中华民族的先锋队  \n②中国共产党坚持在组织上对各民主党派的领导  \n③不断加强党的自身建设，努力保持和发展自己的先进性  \n④不断增强科学执政、民主执政、依法执政的自觉性和坚定性。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 18
        },
        {
            "question": "8．（ 3分）我国每年生成的 8亿多吨秸秆的综合利用率不高，绝大部分被废弃 。\n某公司深入研究秸秆的材质特性，另辟蹊径，利用秸秆制造生态环保，结实\n耐用的板材。产品在国内外广受欢迎，取得巨大的经济效益，该公司之所以\n能够捕捉到他人视看不见的商机，是因为：（ 　　） \n  ①善于突破事物表面的联系，把握其本质的联系  \n②善于根据事物之间的固有联系建立新的联系  \n③尊重联系的多样性，重视发挥偶然联系的作用  \n④尊重客观联系，发挥创新观念改造世界的作用。  \nA．①②  B．②③  C．②③  D．③④\n",
            "index": 19
        },
        {
            "question": "9．（ 3分）历史学家通常认为，在审视复杂历史问题时不能轻率地下结论。这\n一观点的合理性在于：（ 　　） \n①不同的认识主体对复杂历史问题的认识总是不同的  \n②真理不会停止前进的步伐。而是在发展中不断超越自身  \n②复杂历史问题本质的暴露和展现必然需要一个较长的过程  \n④人们对复杂历史问题的认识受所处社会实践水平的限制。  \nA．①②  B．②③  C．②④  D．③④\n",
            "index": 20
        },
        {
            "question": "10．（ 3分）华君武的漫画《永不走路，永不摔跤 》（如图）讽刺了一些人：（ 　　\n） \n①不懂得只要善于总结实践经验，错误是可以避免的  \n②不理解缺乏敢想敢闯的精神就会一事无成  \n③不了解实践探索中出现的失误和错误总是宝贵财富  \n④因怕犯错误而不敢实践的行为。  \n \nA．①②  B．①④  C．②④  D．③④\n",
            "index": 21
        },
        {
            "question": "11．（ 3分）医学临床实践表明，人的思维活动的灵活多边形与其大脑的 “扣带\n前回 ”区域相关联，有人喜欢 “钻牛角尖 ”往往与该区域的 “换挡装置 ”出现故障\n有关，这进一步佐证了：（ 　　） \n①意识活动的内容和形式是由人脑决定的  \n  ②意识是人脑加工改造的产物，其本质是大脑机能  \n③人脑是意识形成的物质基础  \n④人脑是思维活动的生理基础。  \nA．①③  B．②③  C．②④  D．③④\n",
            "index": 22
        },
        {
            "question": "12．（ 3分）民间谚语寓意深远，代代相传。凝聚着广大劳动人民的智慧。 “到\n什么山上唱什么歌 ”“看菜吃饭 ，量体裁衣 ”这两句谚语的哲学道理是 ：（　　） \n①矛盾的两个方面既相互对立，又相互统一    \n②具体分析矛盾的特殊性是正确认识矛盾的重要前提  \n③矛盾的普遍性与特殊性是具体的历史的统一   \n④离开对具体矛盾的具体分析就不能正确解决矛盾。  \nA．①②  B．①④  C．②④  D．③④\n",
            "index": 23
        },
        {
            "question": "1．（ 4分）货币最早以足值的金属货币形式出现的。随着商品生产和商品交换\n的发展，商品流通中产生了作为价值符号的纸币，并逐渐取代了金属货币。\n纸币之所以能取代金属货币，是因为（ 　　） \n①纸币容易产生，且同样具有充当贮藏手段的职能  \n②使用纸币能够有效降低货币制作成本  \n③纸币的使用范围更广  \n④纸币同样能执行价值尺度和流通手段的职能。  \nA．①②  B．②③  C．②④  D．③④\n",
            "index": 24
        },
        {
            "question": "2．（ 4分）由美国次贷危机引发的国际金融危机，深刻影响了世界经济的发展 ，\n回答 2﹣3题。  \n在国际金融危机的冲击下 ，一些国家先后陷入了经济持续下滑 、失业率大幅上升\n的困境。各国政府对市场经济活动进行干预，其依据是（ 　　） \n①市场调节具有盲目性和滞后性  \n②市场经济具有开放性  \n③政府具有经济管理职能  \n④政府是超越市场利益的中立者。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 25
        },
        {
            "question": "3．（ 4分）由美国次贷危机引发的国际金融危机，深刻影响了世界经济的发展 ，\n回答 2﹣3题。  \n2012年1月，中国混凝土机械行业龙头企业之一的 S公司宣布 ，将斥资 3.6亿欧\n元收购德国 P公司 100%股权，P公司凭借领先的技术优势在全球混凝土泵车\n市场占有率曾高达 40%左右，国际金融危机爆发后 ，公司出现严重经营困难 。\nS公司并购 P公司的积极作用在于（ 　　） \n①形成行业垄断格局  \n②开拓国际市场  \n③加速资本周转  \n  ④促进产品升级换代。  \nA．①②  B．①④  C．②③  D．②④\n",
            "index": 26
        },
        {
            "question": "4．（4分）2011年11月，美国发起了针对从中国进口的太阳能电池板的反倾销\n与反补贴调查： 2012年1月，美国宣布对从中国进口的风力发电设备 ﹣﹣应\n用级风塔发起反倾销与反补贴调查。美国频频发起针对中国新能源产品的反\n倾销与反补贴调查，限制中国产品进口，主要是因为（ 　　） \nA．美国欲以贸易保护措施扶持国内新能源产业发展   \nB．新能源产业是劳动密集型产业，美国需要其提供就业岗位   \nC．美国需要通过减少中国新能源产品进口才能缩小与中国的贸易逆差   \nD．美国的新能源产业能过剩，不需要从中国大量进口相关产品\n",
            "index": 27
        },
        {
            "question": "5．（ 4分） 2011年1月， R市以居住证制度取代暂住证制度， 300余万生活在\n该市的流动人口告别 “暂住 ”状态，在劳动就业 、医疗卫生 、教育等 12个方面\n开始享受与市民同等的权益。这一举措（ 　　） \n①促进了社会公平正义  \n②消除了收入再分配的差距  \n③有利于协调城乡统筹发展  \n④减少了城市管理支出。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 28
        },
        {
            "question": "6．（ 4分）近年来，公共外交受到国际社会的广泛关注。 2010年，全国政协成\n功举办了以 “对话、合作、共赢中国与世界 ”为议题的第六次 “21世纪论坛 ”。\n在十一届全国政协三次会议上，政协外事委员会提交了关于加强我国公共外\n交的书面发言，部分委员还提交了相关提案。由此可见，人民政协（ 　　） \nA．创新了参政议政的方法和途径   \nB．履行了参与国际事务的新职能   \nC．积极参与行使国家对外职权   \nD．是推动公共外交的重要力量\n",
            "index": 29
        },
        {
            "question": "7．（ 4分）改革开放以来我国对外交往日益频繁。据外交部统计， 2006年我国\n出境人员逾 3452万人次， 2010年突破 6000万人次， 驻海外企业超过 1.6万\n家。 2011年外交部开通中国领事服务网，为出境中国公民和机构提供海外安\n  全信息和领事服务， 这一年外交部门共处理各类领事保护案件约 3万起。从\n上述材料可以看出（ 　　） \n①国家之间相互依存度日益加深  \n②国际社会安全形势更加严峻  \n③我国坚定维护本国公民在海外的合法权益  \n④我国与其他国家具有不同的国际法律地位。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 30
        },
        {
            "question": "8．（ 4分）“以铜为镜，可以正衣冠；以古为镜，可以知兴替；以人为镜，可以\n明得失。 ”《贞观政要》中这句富含哲理的名言给我们的启迪是（ 　　） \n①善于听取他人意见，是促进认识发展的重要途径  \n②避免重蹈他人覆辙，才能使自己在生活中不犯错误  \n③人们历史活动的思想动机决定人类社会历史发展  \n④自觉总结历史经验教训，有利于把握社会发展规律。  \nA．①③  B．①④  C．②③  D．②④\n",
            "index": 31
        },
        {
            "question": "9．（ 4分）汉代的匡衡少年时没钱买蜡烛，就凿壁偷光，勤奋苦读。有一户人\n家有很多书，匡衡在这户人家当雇工缺不要报酬，只是请求主人把所有的书\n都让自己读一遍 。主人深受感动 ，就把书借给他 。后来，匡衡成了大学问家 。\n这表明  \n（　　） \n①社会和他人提供的条件是实现人生价值的基础  \n②发挥人的主观能动性是实现人生价值的决定性因素  \n③人生价值能否实现取决于能否用正确的价值观来引导  \n④人生价值总是在个人与社会的统一中实现的。  \nA．①③  B．②③  C．①④  D．②④\n",
            "index": 32
        },
        {
            "question": "10．（ 4分）在澳门，道教、佛教、天主教、基督教、伊斯兰教登几百年来和睦\n相处，中式建筑与西式建筑比肩而立，中式婚礼与西式婚礼、中餐与西餐相\n映成趣。这表明（ 　　） \n①澳门文化的内容和形式具有多样性  \n②澳门文化的性质是由其地理环境决定的  \n  ③澳门文化以中华文化为主以西方文化为辅  \n④澳门文化具有包容性、开放性。  \nA．①②  B．①④  C．②③  D．②④\n",
            "index": 33
        },
        {
            "question": "11．（ 4分）以前，人们往往认为一切生物的生长都依赖阳光。现在科学家发现\n，在水深超过 4000米的可见光不能到达的海底 ，在高温、高压、剧毒、缺氧\n的环境里，仍然存在大量海底热液生物，它们靠海底热液带的能量进行化合\n作用合成有机质而生产。这从一个侧面表明（ 　　） \n①对真理的追求是永无止境的循环过程  \n②真理是理论与实践的具体的历史的统一  \n③客观事物的复杂性决定了认识的反复性  \n④认识只有不断超越历史条件才能成为真理。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 34
        },
        {
            "question": "12．（ 4分）胡锦涛总书记指出： “在当代中国，坚持发展是硬道理的本质要求\n就是坚持科学发展。解决当前我们面临的发展不平衡、不协调、不可持续的\n突出矛盾和问题，必须把科学发展观贯彻落实到经济社会发展的全过程和各\n领域。 ”我们要深入贯彻落实科学发展观，因为先进的社会意识（ 　　） \n①先于社会存在的变化发展而变化发展  \n②可以正确预见和引领社会发展的方向  \n③与社会存在在变化发展上具有同步性  \n④对社会发展起积极的推动作用。  \nA．①④  B．②③  C．②④  D．③④\n",
            "index": 35
        },
        {
            "question": "1．（ 4分） 2012年，某县农民种植的土豆产量大增，但市场没有相应扩大，农\n民不得不低价销售 ，收入不增反降 。图中的①②③④中 ，能够反映这种 “丰产\n不丰收 ”经济现象的是（ 　　） \n \nA．①  B．②  C．③  D．④\n",
            "index": 36
        },
        {
            "question": "2．（4分）中国 H公司与美国某公司签订服装出口合同 ，约定服装单价为 24美\n元，一年后交货。 H公司生产一件服装的成本是 144人民币元。签订合同时\n汇率为 1美元 =6.32人民币元， 交货时为 1美元 =6.27人民币元。在不考虑其\n他条件的情况下， H公司交货时的利润率比签约时的利润率（ 　　） \nA．下降 0.83%  B．下降 0.76%  C．上升 0.83%  D．上升 0.76%\n",
            "index": 37
        },
        {
            "question": "3．（ 4分） 2012年3月，中国某集团公司收购了 4个在美国的风电场。美国政\n府于 9月28日以安全为由签发行政命令禁止该项目的收购 。在多次申诉无效\n之后，该公司根据美国法律向美国联邦法院提起诉讼 。这一案例表明 （　　） \nA．走出去的中国企业面临各种形式的贸易保护主义的挑战   \nB．向投资国司法部门提起诉讼是投资者维护自身利益的最有效手段   \nC．对外直接投资取代商品出口成为中国企业走出去的主要形式   \nD．跨国并购是企业强强联合的主要表现形式\n",
            "index": 38
        },
        {
            "question": "4．（ 4分）2011年我国城乡居民人民币储蓄存款余额达 35.2万亿元， 人均储蓄\n25548元，分别比 2010年增长 16%和15.3%，高于同期 GDP的增长速度 。根\n据上述事实可以推断出（ 　　） \n①社会保障体系不断健全增加了人们储蓄意愿  \n②我国居民的储蓄率随 GDP的增长而增长  \n③我国居民投资理财的渠道比较狭窄、品种较少  \n④我国城乡居民的恩格尔系数不断下降。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 39
        },
        {
            "question": "5．（ 4分）十一届全国人大常委会第二十三次会议修改通过新的居民身份证法 ，\n规定在居民身份证登记项目中增加指纹信息，同时加大对泄露公民个人信息\n行为的惩罚力度。身份证法的这些修改（ 　　） \n①扩大了对公民权利的保护范围       \n②有利于提高社会管理和服务水平  \n③体现了权利与义务相统一的原则     \n④是坚持依法行政的必要保证。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 40
        },
        {
            "question": "6．（ 4分）2012年初，国务院下发《关于实行最严格水资源管理制度的意见 》，\n明确了严格控制用水总量、用水效率、入河湖排水总量的 “三条红线 ”，将水\n资源开发、利用、节约和保护的主要指标纳入地方经济社会发展综合评价体\n系，建立水资源管理责任和考核制度。这些规定（ 　　） \n①提高了政府水资源管理的决策效率     \n②强化了地方政府水资源管理的职能  \n③约束了地方政府管理水资源的权限     \n④强化了水资源管理的政府责任。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 41
        },
        {
            "question": "7．（ 4分） 2012年全国政协会议期间，来自网民的部分意见和建议入选全国政\n协提案征集函，并以 “参阅线索 ”的形式发给了全体政协委员作为参考。部分\n网民还应邀参观政协提案办理流程 ，旁听提案办理协商会 。上述做法 （　　） \n①是政协积极创新与人民群众直接对话形式的体现  \n  ②提供了公民直接参与国家决策和管理的有效途径  \n③保障了人民群众民主监督权利的实现  \n④是提高政协委员提案质量的具体举措。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 42
        },
        {
            "question": "8．（ 4分） M中学不惟分数论英雄，而是努力发现每个学生身上的闪光点，在\n鼓励学生勤奋学习的同时，设置道德之星、体育之星、科技创新之星、艺术\n之星、劳动之星等奖项 ，有针对性地评价学生 ，从而营造了 “人人有才 、个个\n成才 ”的校园文化氛围。 回答 8～9题。  \n该校的评价实践表明（ 　　） \n①具体问题具体分析是解决矛盾的关键，是科学评价学生的前提  \n②矛盾是事物发展的动力，科学评价是学生成长进步的根据  \n③矛盾特殊性原理是学校因材施教、培养人才的重要哲学依据  \n④矛盾特殊性寓于普遍性之中，学生的个性通过不同的评价来表现。  \nA．①③  B．①④  C．②③  D．②④\n",
            "index": 43
        },
        {
            "question": "9．（ 4分） M中学不惟分数论英雄，而是努力发现每个学生身上的闪光点，在\n鼓励学生勤奋学习的同时，设置道德之星、体育之星、科技创新之星、艺术\n之星、劳动之星等奖项 ，有针对性地评价学生 ，从而营造了 “人人有才 、个个\n成才 ”的校园文化氛围。 回答 8～9题。  \nM中学 T班同学小薇关心集体、乐于助人，多次荣获 “道德之星 ”光荣称号，老\n师和同学都对她交口称赞。她因此慢慢摆脱了因学习成绩不理想而产生的自\n卑心理，自信心越来越强。小薇的成长经历进一步印证（ 　　） \n①文化对人的思想和行为有潜移默化的影响  \n②文化对提升人的精神境界有着决定性作用  \n③优秀文化有利于培育和塑造人的健全人格  \n④优秀文化是解决人的心理问题的主导力量。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 44
        },
        {
            "question": "10．（ 4分） 2012年，科学家根据植物的光合作用原理，研制成第一片 “人造树\n叶”。这片 “树叶 ”能够释放出制作燃料电池的氢 ，它的诞生对于人类开发可再\n生能源具有重要意义。 “人造树叶 ”的成功研制佐证了（ 　　） \n  ①人的意识只有反映了事物本质才具有能动性、创造性  \n②人能够认识事物的本质并根据自身需要加以利用  \n③人的意识能够创造出自然界所没有的客观事物  \n④人能够通过实践将观念中改造的对象变成现实的东西。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 45
        },
        {
            "question": "11．（4分）2013年4月，习近平总书记在同全国劳动模范代表座谈时强调 ，必\n须牢固树立劳动最光荣、劳动最崇高、劳动最伟大、劳动最美丽的观念，让\n全体人民进一步焕发劳动热情、释放创造潜能，通过劳动创造更加美好的生\n活。从唯物史观看，尊重劳动和劳动群众是因为（ 　　） \n①劳动是人的存在方式和社会发展的基础  \n②劳动贡献是衡量人的自由全面发展程度的根本尺度  \n③劳动群众能根据自己的意愿自由地创造历史  \n④劳动群众的根本利益与社会发展的客观规律是一致的。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 46
        },
        {
            "question": "12．（ 4分）物理学家格拉塞有一次喝啤酒时，将几块小鸡骨丢入啤酒杯里，啤\n酒的气泡显示了鸡骨沉落的轨迹。受此启发，他经过不断实验，发现带电高\n能粒子在穿越液态氢时，同样出现一串气泡。他由此发明了 “气泡室 ”，成功\n探测出高能粒子的运动轨迹，并由此荣获诺贝尔物理学奖。这一事例表明（ 　　\n） \n①间接联系比直接联系更能激发人的创新意识  \n②世界并不缺乏联系，缺乏的是关于发现联系的创新意识  \n③创新意识是认识和利用事物之间联系的前提  \n④人为事物的联系是在主客观条件相互作用下形成的。  \nA．①③  B．①④  C．②③  D．②④\n",
            "index": 47
        },
        {
            "question": "1．（ 4分）财政政策是我国重要的宏观调控手段。 2013年我国继续实施积极的\n财政政策 ，安排财政赤字 1.2万亿元。在风险可控的前提下 ，适度的财政赤字\n可以（　　） \nA．扩大社会总需求，促进经济增长   \nB．减轻企业的税负，改善经济结构   \nC．优化预算的结构，完善社会保障   \nD．增加社会总供给，扩大居民消费\n",
            "index": 48
        },
        {
            "question": "2．（ 4分）近年来，智能手机市场的竞争日趋激烈。除传统手机制造商外，许\n多网络公司也纷纷斥资研发智能手机，并将内置其网络产品的智能手机推向\n市场。在下列选项中，能够解释 “网络公司造手机 ”原因的是（ 　　） \nA．生产智能手机的利润率高于其他行业   \nB．网络公司的业务创新速度不断加快   \nC．传统手机制造商生产智能手机能力不足   \nD．网络公司延伸产业链提高综合竞争力\n",
            "index": 49
        },
        {
            "question": "3．（ 4分）当前我国农业补贴的重心已由流通环节向生产环节、由消费者向生\n产者转变，初步形成了支持价格、直接补贴和一般服务支特相结合的农业补\n贴模式。 回答 3﹣4题。  \n我国农业补贴重心转变的目的在于  \n①增加农业生产者收入②优化农产品需求结构  \n③缩小农产品供需缺口④稳定农产品市场供给（ 　　） \nA．①③  B．①④  C．②③  D．②④\n",
            "index": 50
        },
        {
            "question": "4．（ 4分）当前我国农业补贴的重心已由流通环节向生产环节、由消费者向生\n产者转变，初步形成了支持价格、直接补贴和一般服务支特相结合的农业补\n贴模式。 回答 3﹣4题。  \n支持价格是指一国为了支持农业的发展而对粮食等农产品所规定的最低收购价\n格。我国某农产品的需求曲线（ D）和供给曲线（ S）如图 4所示。该产品的\n  支持价格和供给数量分别为（ 　　） \n \nA．P0，Q0 B．P1，Q2 C．P1，Q4 D．P2，Q1\n",
            "index": 51
        },
        {
            "question": "5．（4分）为了使政府部门与群众的沟通日常化 ，Q市开展了 “网络在线问政 ”活\n动。2016年前，9个月，共有 19个政府部门组织了 287次在线访谈 。受理建\n议及咨询 ，9482件（次），网民在线参与 43657人次。Q市开展 “网络在线问\n政”活动是（ 　　） \n①提升行政管理水平的要求             \n②提高政府决策效率的基础  \n③健全权力制约机制的关健             \n④增强政府工作透明度的举措。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 52
        },
        {
            "question": "6．（ 4分） 2012年3月，在全国政协十一届五次会议进行界别分组讨论时，政\n协委员就如何管理政府预算外资金、治理 “小金库 ”展开激烈辩论。这种辩论\n是（　　） \n①人民政协对政府工作进行监督的体现  \n②人民政协履行参政议政职能的表现  \n③政协委员管理国家事务的具体表现  \n④政协委员参与政治协商的基本形式。  \nA．①②  B．①③  C．②③  D．③④\n",
            "index": 53
        },
        {
            "question": "7．（ 4分）在东南亚国家联盟（东盟）区域外的国家中，中国第一个与东盟建\n立战略合作伙伴关系，第一个明确支持《东南亚无核武器区条约》，第一个\n确定同东盟建立自由贸易区。这表明（ 　　） \n①中国重视发展同周边国家睦邻友好的合作关系  \n  ②中国与东盟之间用战略伙伴关系取代了竞争关系  \n③中国与东盟之间的共同利益高于各国的自身利益  \n④中国对地区的和平与发展事务发挥着建设性作用。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 54
        },
        {
            "question": "8．（ 4分）《台湾风物图卷》 长达 320米，以生动的笔墨描绘了台湾的自然山\n川、民俗风土、人文环境等，被誉为宝岛的 “清明上河图 ”。中国国民党主席\n在2005年访问大陆的 “破冰之旅 ”时，将该图卷的缩小版作为礼物赠送给中国\n共产党领导人 。《台湾风物图卷 》在海峡两岸交流中扮演了重要的魅力 （　　） \n①展现了中华文化多姿多彩的魅力  \n②反映了海峡两岸文化同根同源  \n③具有与《清明上河图》相同的文化价值和艺术风格  \n④是海峡两岸文化从差异走向统一的重要体现。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 55
        },
        {
            "question": "9．（ 4分）联合国关于发展的观念经历了一个演变过程： 20世纪五六十年代把\n发展归结为经济增长 ；20世纪 70年代把发展看作是经济增长、经济结构优化\n和社会变革 ；从20世纪八九十年代开始，把发展理解为注重资源节约、环境\n保护的可持续发展和以人为中心的综合发展。联合国关于发展的观念演变进\n一步证实了（ 　　） \n①认识的不断完善决定着实践的不断深化  \n②认识受认识对象本质和属性暴露程度的制约  \n③认识的发展具有与认识主题无关的客观规律性  \n④认识的发展是一个不断继承和超越已有认识成果的过程。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 56
        },
        {
            "question": "10．（4分）2013年4月，中共中央政治局召开会议 ，决定从下半年开始 ，用一\n年左右时间，在全党开展以为民务实清廉为主要内容的党的群众路线教育实\n践活动。从唯物史观看，看展党的群众路线教育实践活动（ 　　） \n①是顺应群众期盼、实现经济和社会发展的根本途径  \n②是进行马克思主义群众观点教育的重要形式  \n③是贯彻党的群众路线、保持党的先进性和纯洁性的重要举措  \n  ④以宣传人民群众是历史的创造者观点为根本目的。  \nA．①③  B．①④  C．②③  D．②④\n",
            "index": 57
        },
        {
            "question": "11．（ 4分）有人把一块美玉献给子罕，子罕不受。献玉者说：我把玉给工匠看\n了，他们认为是宝物，所以才献给你。 子罕回答 ：“你把玉当作宝，我把不贪\n当作宝。你把玉给我，那么你失去了玉，我失去了不贪的德，大家都失去了\n自己的宝物 。不如我们各自保有自己的宝物。 ”子罕拒玉的历史典故包含的哲\n学道理有（ 　　） \n①事物的价值是变化的因为其属性和功能具有不确定性  \n②事物是否具有价值，取决于人们的价值判断  \n③人们的立场和需要不同，其价值选择就不同  \n④价值观对人的行为起着重要的导向作用。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 58
        },
        {
            "question": "12．（4分）2012年，莫言获得诺贝尔文学奖 。他说，自己的作品与家乡百姓的\n生活密不可分，艺术风格也深受故乡的泥塑、剪纸、扑灰年画、茂腔等民间\n艺术的影响。莫言独具特色的小说创作揭示的哲学道理有（ 　　） \n①意识形式的差异性决定了所反映的客观存在的多样性  \n②意识反映客观存在的方式可以而且应当是多种多样的  \n③意识能否正确反映客观存在取决于反映者的想象力  \n④意识如何反映客观存在受制于反应者的个性、能力和素质。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 59
        },
        {
            "question": "1．（ 4分）按现行规定，金融机构人民币存款利率（年利率 ）一年期为 3%，两\n年期为 3.75%．老陈有 10 000元闲置资金，准备存两年，那么，这笔钱以一\n年期连续存（第一期利息计入第二期本金）两年的利息比存一个两年期的利\n息（　　） \nA．少141元 B．多141元 C．少150元 D．多150元\n",
            "index": 60
        },
        {
            "question": "2．（ 4分）如图是某国 20年来人均消费支出增长率的变化图。从图中可以推论\n出该国居民（ 　　） \n \n①消费行为越来越不理性  \n②收入差距不断扩大  \n③日用品消费支出不断增长  \n④生活水平逐步提高。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 61
        },
        {
            "question": "3．（ 4分）大数据对当前企业发展具有重要意义，某知名家电企业通过大数据\n搜集消费者的需求信息 ，并根据他们的特殊需求专门生产了近万台定制彩电 。\n从消费者下单到生产、配送、安装，整个过程仅耗时一个月，比传统批量生\n产模式（含产供销）少用半年多的时间。与传统的批量生产模式相比，这种\n定制生产模式能够（ 　　） \n①充分发挥企业规模优势  \n②以需定产缩短生产周期，减少企业库存  \n③更灵活应对市场变化，满足消费者多样化需求  \n④优化企业决策流程，提高企业技术水平  \nA．①②  B．③④  C．②③  D．①④\n",
            "index": 62
        },
        {
            "question": "4．（ 4分）财政转移支付是指一国政府为了实现各地公共服务水平的均等化而\n实行的一种财政资金转移或财政平衡制度。 完成 4﹣5题。  \n2010～2012年，中央财政对 8个民族省区 （即5个自治区和青海 、贵州、云南 3\n个省）的转移支付总额达 26055亿元。国家对民族省区的财政转移支付是（ 　　\n） \n①提高少数民族政治、经济地位的主要手段  \n②保证民族自治地方享有更多自治权的措施  \n③协调少数民族特殊利益与国家整体利益的表现  \n④发展平等团结互助和谐的社会主义民族关系的重要举措。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 63
        },
        {
            "question": "5．（ 4分）财政转移支付是指一国政府为了实现各地公共服务水平的均等化而\n实行的一种财政资金转移或财政平衡制度。 完成 4﹣5题。  \n要加大对民族省区的财政转移支付力度 ，关键是要增加财政收入 。在我国当前情\n况下，增加财政收入的合理措施是（ 　　） \nA．大幅度提高税率  B．大力发展实体经济   \nC．提高职工工资水平  D．扩大资本市场规模\n",
            "index": 64
        },
        {
            "question": "6．（ 4分）近年来，某地按照 “意见收集、公开听证、民主决策、执行督办、群\n众评议 ”的原则创新社区民主管理办法，让社区居民对社区事务进行全方位 、\n全过程的参与 、监督。社区居民提出合理化建议 52册余条，近千名居民代表\n直接参与了杜区重大民生事项的决策。该社区民主管理办法（ 　　） \n①扩大了社区居民对社区事务的决策参与范围  \n②创新了杜区居民自治组织的组织体系  \n③突显了社区居民在自我管理中的主体地位  \n④消除了社区居民消极参与社区管理的现象。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 65
        },
        {
            "question": "7．（ 4分） 2013年3月，联合国安理会通过决议，授权在刚果（金）的联合国\n维和部队部署专门的军事干预旅，负责解除当地武装团体的作战能力，在必\n要时采取行动保护平民，并协助刚果（金）政府维持地区的安全稳定。安理\n会上述决议表明（ 　　） \n  ①联合国积极参与成员国刚果（金）的和平重建工作  \n②联合国代行成员国刚果（金）的部分独立权和自卫权  \n③联合国是成员国以集体方式应对安全威胁的有效平台  \n④联合国把使用武力作为解决地区安全问题的主要手段。  \nA．①③  B．①④  C．②③  D．②④\n",
            "index": 66
        },
        {
            "question": "8．2014年3月27日，国家主席习近平在巴黎出席中法建交 50周年纪念大会并\n发表重话。 完成 8﹣9题。  \n历史上，中华文化曾经成为法国社会的时尚 ，在法国启蒙思想家的著作和凡尔赛\n宫的装饰中都能找到中华文化元素。同样，法国的历史、哲学、文学、艺术\n深深吸引着广大中国读者 。建交 51年来，中法文化交流进一步发展 ，促进了\n各自文化的繁荣，因为两国文化（ 　　） \n①在长期交流中达到了相互融合  \n②都体现着人类进步的价值追求  \n③都有自己的精粹和独特的个性  \n④都源远流长，具有相似的历史传统。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 67
        },
        {
            "question": "9．（ 4分） 2014年3月27日，国家主席习近平在巴黎出席中法建交 50周年纪\n念大会并发表重话。 完成 8﹣9题。  \n拿破仑说过，中国是一头沉睡的狮子，当这头睡狮醒来时，世界都会为之发抖 。\n习近平主席强调，中国这头狮子已经醒了，但这是一只和平的、可亲的、文\n明的狮子；实现中国梦给世界带来的是机遇不是威胁，是和平不是动荡，是\n进步不是倒退。从哲学方法论看，这里强调的是（ 　　） \n①以全面的、发展的观点看问题，不要 “盲人摸象 ”、“刻舟求剑 ” \n②以辩证否定的观点看问题，要 “吐故纳新 ”，不要 “厚古薄今 ” \n③以实践的观点看问题，要 “事必躬亲 ”，不要 “纸上谈兵 ” \n④以对立统一的观点看问题，要 “和而不同 ”，不要 “同而不和 ” \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 68
        },
        {
            "question": "10．（4分）1968年，斯班瑟发明了胶水新配方 ，但根据新配方研制的胶水粘不\n牢东西，人们认为这是不成功的发明。几年后，弗雷应用斯班瑟的发明成功\n  研制了不干胶记事贴，产品行销世界各地。把 “不成功 ”的发明用在合适的地\n方，成就了成功的创意。这一事例给我们的哲学启示是（ 　　） \nA．联系是客观的，发明创造要避免改变事物的联系   \nB．联系是多样的，发明创造要善于建立事物的新联系   \nC．联系是必然的，发明创造要排除事物的偶然性   \nD．联系是具体的，发明创造需要积累大量的感性材料\n",
            "index": 69
        },
        {
            "question": "11．（ 4分）2013年8月，（十万个为什么 》第六版出版，开放性、探索性是其\n突出亮点。对于科学界没有定论的问题，该书汇集了多家观点，以引导读者\n进一步思考 。在一些问题上不设标准答案 ，其合理性在于对复杂事物的认识 （　　\n） \n①往往是一个具有反复性和无限性的过程  \n②是一个不断克服片面性甚至错误的过程  \n③是一个仁者见仁、智者见智的永无定论的过程  \n④往往是一个在实践基础上推翻和超越已确定的真理的过程。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 70
        },
        {
            "question": "12．（ 4分） 2013年12月，中共中央办公厅印发（关于培育和践行社会主义核\n心价值观的意见》．习近乎强调，把培育和弘扬社会主义核心价值观作为凝\n神聚气、强基固本的基础工程，使社会主义核心价值现成为人们日常工作生\n活的基本遵循。重视培育和践行社会主义核心价值观的根据是（ 　　） \n①价值观作为一种社会意识，对社会存在具有巨大的反作用  \n②价值观作为个人行为准则，对人们的行为具有驱动、制约和规范作用  \n③价值观作为对事物价值的总的看法，决定事物的性质和价值  \n④价值观作为一种理想追求，决定人类社会的前途和命运。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 71
        },
        {
            "question": "1．（ 4分）劳动价值论认为，货币是从商品中分离出来固定地充当一般等价物\n的商品。在货币产生以后，下列关于价格的说法正确的是（ 　　） \n①流通中商品价格的高低是由流通中货币的多少决定的  \n②价格是通过一定数量的货币表现出来的商品价值  \n③价格是商品使用价值在量上的反映，使用价值越大价格越高  \n④价格是一种使用价值与另一种使用价值相交换的量的比例。  \nA．①③  B．①④  C．②③  D．②④\n",
            "index": 72
        },
        {
            "question": "2．（ 4分）2013年12月，财政部公布了《 2014年关税实施方案 》，宣布对 760\n多种进口商品实施低于最惠国税率的年度进口暂定税率。作为世界最大的外\n汇储备国，在其他条件不变的情况下，我国降低进口关税能（ 　　） \n①改善国际收支结构                   \n②鼓励企业海外投资  \n③刺激居民消费需求                   \n④缩小居民收入差距。  \nA．①③  B．①④  C．②③  D．②④\n",
            "index": 73
        },
        {
            "question": "3．（4分）近年来，我国多地多次出现了空气严重污染的雾霾天气 ，PM2.5（细\n颗粒物）是导致雾霾的重要因素 。图为某市 PM2. 5主要污染物来源的构成图 。\n为治理空气污染，该市政府可采取的经济措施是（ 　　） \n \nA．提高燃煤企业排污标准   \nB．加强环境保护执法力度   \n  C．增加财政投入扶持清洁能源技术研发与推广   \nD．限制企业和居民对机动车的购买和使用\n",
            "index": 74
        },
        {
            "question": "4．（ 4分）经济活动中各产业之间的技术经济联系被称为产业关联，关联性强\n的产业发展有利于带动相关产业的协同发展。如房地产业的发展向上可带动\n建筑业，向下可带动家电业，形成建筑业 ﹣房地产业 ﹣家电业协同发展。下\n列选项中构成产业链上下游协同发展关系的是（ 　　） \n①钢铁产业         ②信息产业       ③保险业           ④汽车产业。  \nA．① ﹣②﹣③ B．① ﹣④﹣③ C．② ﹣③﹣④ D．④ ﹣③﹣①\n",
            "index": 75
        },
        {
            "question": "5．（4分）某地乡村的 “民主恳谈会 ”大致经历了从公民对具体问题进行沟通和交\n流的 “对话型恳谈 ”，到参与公共事务决策管理的 “决策型恳谈 ”，再到参与政府\n财政预算的 “参与式预算恳谈 ”三个发展阶段 。该地 “民主恳谈会 ”的发展表明 （　　\n） \n①公民行使预算监督权成为基层民主发展的方向  \n②公民有序政治参与是基层民主发展的重要基础  \n③公民参与基层政府预算决策是基层民主建设的目标  \n④沟通交流、参与决策和管理是基层民主的重要内容。  \nA．①③  B．①④  C．②③  D．②④\n",
            "index": 76
        },
        {
            "question": "6．（ 4分）社会工作服务是社会工作专业人才运用专业方法为有需要的人群提\n供的各种专业服务 。2012年11月，民政部、财政部下发 《关于政府购买社会\n工作服务的指导意见》． 2013年中央财政支持购买社会组织参与的社会服务\n项目共 470个。政府购买社会工作服务是（ 　　） \n①提升社会组织地位，弱化政府管理职权的体现  \n②提高社会公共服务能力和公共服务质量的手段  \n③满足人民群众个性化、多样化、专业化服务需求的举措  \n④政府将提供社会公共服务的职能移交给社会组织的表现。  \nA．①③  B．①④  C．②③  D．③④\n",
            "index": 77
        },
        {
            "question": "7．（ 4分） 2014年5月，国务院总理李克强在世界经济论坛非洲峰会上指出，\n中方愿与非方合作建设非洲高速铁路网络、高速公路网络和区域航空网络，\n促进非洲大陆互联互通，并愿提供金融、人才和技术支持。中国对非援助不\n  附加任何政治条件。发展与非洲国家的关系（ 　　） \n①彰显中非是战略互信、相互支持、相互帮助的区域共同体  \n②符合中国外交政策的基本目标和中非人民的共同愿望  \n③反映了中国是推动非洲经济发展、造福非洲人民的主导力量  \n④表明中国奉行互利共赢的开放战略，积极拓展中非共同利益。  \nA．①③  B．①④  C．②③  D．②④\n",
            "index": 78
        },
        {
            "question": "8．（ 4分）纪录片《舌尖上的中国》介绍了我国不同地域、不同民族、不同风\n貌的有代表性的饮食文化。该片在电视台播放后引起了极大关注，产生了广\n泛影响。通过《舌尖上的中国》，人们感受到的，不仅有美食的味道，还有\n历史的味道 、人情的味道 、家乡的味道 ，以及人与自然的和谐 ，完成 8﹣9题\n。 \n《舌尖上的中国》之所以引起高度关注并产生广泛影响，是因为（ 　　） \n①中华餐饮文化蕴含着浓郁的人文情怀  \n②中华餐饮文化是中华民族精神的集中反映  \n③现代传媒极大地提升了中华餐饮文化的魅力  \n④现代传媒丰富和扩展了中华餐饮文化的内涵。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 79
        },
        {
            "question": "9．（ 4分）纪录片《舌尖上的中国》介绍了我国不同地域、不同民族、不同风\n貌的有代表性的饮食文化。该片在电视台播放后引起了极大关注，产生了广\n泛影响。通过《舌尖上的中国》，人们感受到的，不仅有美食的味道，还有\n历史的味道 、人情的味道 、家乡的味道 ，以及人与自然的和谐 ，完成 8﹣9题\n。 \n人们从美食中体味到深厚的文化意蕴，表明（ 　　） \n①物质的东西与观念的东西总是融合在一起  \n②物质的东西与观念的东西统一于人的实践  \n③物质的东西与观念的东西没有固定界限和本质差别  \n④物质的东西与观念的东西在一定条件下相互转化。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 80
        },
        {
            "question": "10．（ 4分）地球上生物细胞的直接能源为三磷酸腺苷。最近，研究人员将含磷\n  陨石放置在模拟的早期地球环境中与酸性流质物等进行反应 ，产生了原始的 、\n可供生命使用的能量源 ﹣﹣三磷酸腺苷分子的早期形式。该发现为解开地球\n上的无机环境如进化出最初的生命物质这一生命起源之谜提供了新的可能性\n。上述试验进一步证明（ 　　） \n①无生命物质和生命物质具有共同的基础和本质  \n②无生命物质向生命物质的转变是无条件的、必然的  \n③无生命物质和生命物质的规律具有同样的表现形式  \n④无生命物质向生命物质进化的规律是能够被认识的。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 81
        },
        {
            "question": "11．（ 4分） “先试点后推广 ”是我国推进改革的一个成功做法，一项改革特别是\n重大改革，先在局部试点探索，取得经验、达成共识后，再把试点的经验和\n做法推广开来 ，这样的改革比较稳当 。“先试点后推广 ”的辩证法依据是 （　　） \n①矛盾的个性与共性在一定条件下能够相互转化  \n②矛盾的共性寓于个性之中  \n③矛盾的个性表现共性并优于共性  \n④矛盾的个性在事物发展中起决定作用。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 82
        },
        {
            "question": "12．（ 4分）自2010年起，我国北方某研究所科学分析重度盐碱荒地的特性，\n利用脱硫石膏、化学改良剂改良盐碱荒地，在种植中选用耐盐品种，应用地\n膜覆盖、膜下滴灌 、垄沟种植等技术 。经过三年努力 ，盐碱荒地变成了良田 ，\n玉米亩产（ 1亩≈ 0.067公顷）达到 689. 7千克，创造了盐碱地改造的奇迹。\n盐碱荒地的成功改造表明（ 　　） \n①人与自然之间的矛盾既是客观的又是主观的  \n②人与自然之间的矛盾既有普遍性又有特殊性  \n③人与自然之间的矛盾源于人对自然的认识  \n④人与自然之间的矛盾的解决取决于人的实践。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 83
        },
        {
            "question": "1．（ 4分）某公司准备在甲乙两种复印机中选购一台， 甲复印机的购置成本为\n22000元，乙为 18000元；甲的专用耗材每年消耗量不及乙的 50%．该公司最\n终购买了甲复印机。如果不考虑其他因素，这一选择的理由是（ 　　） \nA．甲乙是替代品，甲的耗材消耗量低于乙   \nB．甲与其耗材是互补品，甲的耗材成本低于乙的购置成本   \nC．甲与乙的耗材是互补品，甲的购置成本低于乙的耗材成本   \nD．甲乙是替代品，甲多耗费的购置成本低于甲节约的耗材成本\n",
            "index": 84
        },
        {
            "question": "2．（4分）2015年11月，国务院召开常务会议 ，部署加快推进价格改革 ，缩小\n政府定价范围 ，实行公开透明的市场化定价 。加快推进价格改革旨在 （　　） \n①破除垄断，促进市场竞争 　 \n②扩大生产规模，增加产量  \n③降低商品价格，增加商品销售量 　 \n④以市场化价格为信号，引导社会资本投资。  \nA．①②  B．①④  C．②④  D．③④\n",
            "index": 85
        },
        {
            "question": "3．（ 4分）据统计， 到2015年底，我国互联网金融规模突破 10万亿元，其用\n户数量突破 8亿。互联网金融行业迅猛发展的同时，接连出现互联网金融企\n业违规经营、对用户信息保护不力等问题。为防范这些问题的发生，政府应\n采取的措施是（ 　　） \n①完善金融监管政策法规体系  \n②改进互联网安全技术  \n③引导和规范行业自律组织的发展  \n④限制高风险的互联网金融产品。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 86
        },
        {
            "question": "4．（ 4分）2015年3月6日，美元指数收盘较前一交易日上涨 1.4164点， 3月\n9日，人民币对美元汇率较前一交易日又贬值 30个基点。美元持续升值将对\n中国经济产生多方面的影响，其中积极的方面在于（ 　　） \n  ①扩大中国出口商品的价格优势，增加出口  \n②提升中国外汇储备的国际购买力  \n③抑制中国居民的出境旅游，从而增加国内储蓄  \n④优化中国对外投资结构，加快 “走出去 ”步伐。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 87
        },
        {
            "question": "5．党的十八大四届四中全会通过《中共中央关于全面推进依法治国若干重大问\n题的决定 》指出 “全面建成小康社会、实现中华民族伟大复兴的中国梦，全面\n深化改革、完善和发展中国特色社会主义制度，提高党的执政能力和执政水\n平，必须全面推进依法治国。 ”据此回答下列 5﹣6问题。  \n从唯物史观看，全面推进依法治国是（ 　　） \n①我国经济社会发展对上层建筑改革的必然要求  \n②不断解决社会基本矛盾、构建和谐社会的重大举措  \n③对社会基本矛盾运动规律的认识自由发到自觉转变的标志  \n④我国上层建筑对于经济基础由不适应走向适应的标志。  \nA．②④  B．①③  C．①②  D．③④\n",
            "index": 88
        },
        {
            "question": "6．党的十八大四届四中全会通过《中共中央关于全面推进依法治国若干重大问\n题的决定 》指出 “全面建成小康社会、实现中华民族伟大复兴的中国梦，全面\n深化改革、完善和发展中国特色社会主义制度，提高党的执政能力和执政水\n平，必须全面推进依法治国。 ”据此回答下列 5﹣6问题。  \n《决定》提出立法机关要 “拓宽公民有序参与立法途径，健全法律法规规章草案\n公开征求意见和公众意见采纳情况反馈机制 ，广泛凝聚社会共识。 ”健全立法\n机关和社会公众沟通机制的作用在于（ 　　） \n①明确立法权利边界，防止部门利益法律化   ②完善立法机制，保障公民整治权\n利的实现  \n③使法律更好的体现民意，提高法律权威     ④促进公民提高法律意识，自觉遵\n法守法。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 89
        },
        {
            "question": "7．（ 4分） 2014年，我国废弃实施多年的企业年检验照制度，公开《企业信息\n公开暂行条例》．条例确立了包括企业年度报告和即时信息公示、政府部门\n  的企业信息公示及信用约束机制在内的企业信息公示制度 。实施该条例意在 （　　\n） \n①强化社会监督，维护市场竞争秩序         \n②转变政府行为方式，降低行政管理费用  \n③促进政府职能转变，提高市场监管效能     \n④规范企业市场行为，提高企业竞争力。  \nA．②③  B．①④  C．①③  D．②④\n",
            "index": 90
        },
        {
            "question": "8．（ 4分）我国在坚持不结盟原则的前提下广交朋友。 截至 2014年底，我国同\n67个国家、 5个地区和地域组织建立了不同形式、不同程度的伙伴关系，基\n本覆盖了世界上主要国家和重要地区 。“结伴但不结盟 ”的外交实践表明我国 （　　\n） \n①尊重各国人民选择的发展道路与价值观念  \n②通过伙伴关系应对全球性挑战和第三方威胁  \n③处理国际问题时根据各方的共同利益制定对策  \n④在和平共处五项原则基础上全面发展同各国的友好合作。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 91
        },
        {
            "question": "9．（ 4分） “自强不息，厚德载物 ”“实事求是 ”……大学校训引导莘莘学子成长成\n才。 2014年4月，某报推出《校训的故事》专栏，挖掘和阐述大学校训的文\n化内涵、历史传承与当代价值，传播社会主义核心价值观，引起了社会强烈\n反响。《校训的故事》引起社会强烈反响的原因是（ 　　） \n①校训的实质内涵与社会主义核心价值观相契合  \n②校训是传播社会主义核心价值观的生动载体  \n③校训全面反映了社会主义核心价值观的时代内涵  \n④校训宣传是培育社会主义核心价值观的基本途径。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 92
        },
        {
            "question": "10．（ 4分）安全生产是生产发展的底线。缺乏安全意识是最大的安全隐患，麻\n痹大意往往导致生产事故频发，从哲学上看，安全意识之所以成为安全生产\n的关键，是因为（ 　　） \n①人的意识决定了实践发展的方向和进程  \n  ②人的意识影响实践发展的趋势和结果  \n③人的意识是促成实践中的矛盾转化的重要条件  \n④人的意识不同，实践结果的性质就会不同。  \nA．①③  B．①④  C．②③  D．②④\n",
            "index": 93
        },
        {
            "question": "11．（ 4分）2014年，日本方面认为美国某出版公司的教科书《 传统与遭遇 ；环\n球视角看过去 》中有关 “南京大屠杀 ”“慰安妇 ”等内容与其立场 “有出入 ”，要求\n修改。鉴于教科书中的内容和历史事实相符 ，该书作者明确拒绝了日方的 “请\n求”，由此可见（ 　　） \n①尊重历史事实是形成正确价值判断的前提  \n②价值判断因具有主体性质而没有客观的评价标准  \n③历史事实随价值判断的改变而发生变化  \n④价值判断和价值选择深受历史观的影响。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 94
        },
        {
            "question": "12．（ 4分）卤水豆腐是历史悠久的中国传统食品。卤水是制作卤水豆腐必需的\n稳定剂和凝固剂，其主要成分氯化镁是有毒的，但用卤水点制的豆腐不仅无\n毒，而且味道鲜美、营养丰富。这表明（ 　　） \n①事物的特性是不变的，其功能是不断变化的  \n②事物的不同特性是由人的不同需要确定的 　   \n③事物的特性是人们建立新联系的依据 　     \n④事物在不同的联系中会有不同的特性。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 95
        },
        {
            "question": "1．（ 4分）老吴在年底对年初购买的投资产品收益进行了梳理： 50元买入的甲\n公司股票已按 54元卖出；乙公司股票价格仍为 20元，按照每股 1.2元进行了\n现金分红 ；丙公司股票价格也没变， 按照每 20股送 1股进行了股票分红 ；某\n银行理财产品的年收益率是 6%．上述投资产品中年收益率最高的是（ 　　） \nA．甲公司股票  B．乙公司股票  C．丙公司股票  D．银行理财产品\n",
            "index": 96
        },
        {
            "question": "2．（ 4分） 2014年8月，某市政府清理出涉企权力 5157项，废止了其中 3301\n项，对停留的涉企权力向社会全部公开，并表示严肃查处涉企审批、收费中\n的违法违纪问题，这一做法的预期效果是（ 　　） \n①政府对企业的监督与管理更有效率  \n②“看得见的手 ”受到有力的制约  \n③市场机制能更好的发挥资源配置作用  \n④企业的市场竞争力得到增强。  \nA．①②  B．①③  C．②③  D．③④\n",
            "index": 97
        },
        {
            "question": "3．（4分）2015年5月，我国存款保险制度正式实施 。按照存款保险制度规定 ，\n成员银行交纳保费形成保险基金，当成员银行破产清算时，使用银行保险基\n金按规定对存款人进行偿付 。这一制度对银行业发展的积极意义在于 （　　） \n①防范金融风险，稳定金融秩序 　 \n②增强银行信用，推动银行平等竞争 　 \n③促进利率市场化，增加银行收益 　 \n④降低银行经营风险，提高其竞争力。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 98
        },
        {
            "question": "4．（ 4分）在我国，煤炭是电力生产的主要原料， 煤炭价格从 2011年约 850元\n/吨大幅度下降到 2014年底约 500元/吨，有人据此建议下降电力价格 。能支\n持其建议的恰当理由是（ 　　） \nA．电力产能过剩，出现供过于求的情况   \nB．电力是生活必需品，低价有利于社会稳定   \n  C．电力价格与其生产成本的变化方向应当一致   \nD．电力与煤炭互补品，二者价格变化方向应当一致\n",
            "index": 99
        },
        {
            "question": "5．（ 4分）从2013年开始，某市在社区推动基层党组织和自治组织代表、社区\n居民代表 、相关社会组织代表等组成民情理事会 。民情理事会通过协商讨论 ，\n促进诸如广场舞扰民 、小区乱停车等难题的解决 ，得益于民情理事会 （　　） \n①提供管理有效的利益协商渠道  \n②完善了基层民主自治的组织形式  \n③发挥了多方主体参与社区治理的作用  \n④明确了社区居民参加基层民主协商的义务。  \nA．①③  B．①④  C．②③  D．②④\n",
            "index": 100
        },
        {
            "question": "6．（4分）为推进司法体制改革 ，2014年12月，上海市第三中级人民法院 、上\n海市人民检察院第三分院正式成立，负责管辖审理跨行政区划的民商事、行\n政和资源诉讼案件。设立跨行政区划的人民法院和人民检察院旨在（ 　　） \n①健全司法机关内部监督制约机制 　 \n②排除地方对司法活动的干扰 　 \n③提升司法公信力 　 \n④推动审判权和执行权相分离。  \nA．①③  B．①④  C．②③  D．②④\n",
            "index": 101
        },
        {
            "question": "7．（ 4分）近年来，西藏自治区划拨专项经费，大力改善寺庙基础设施和公共\n服务条件。 截止 2015年9月，全区 1787座寺庙实现了国旗、报纸、文化书\n屋和广播电视全覆盖， 1735座寺庙通了路， 1730座寺庙通了电， 1662座寺\n庙通了水， 1736座寺庙实现了通信覆盖。上述做法（ 　　） \n①表明我国宗教坚持独立自主自办原则           \n②保障了公民宗教信仰的权利  \n③为发挥宗教的积极因素提供了有利条件       \n④有利于政府依法对宗教事务进行管理。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 102
        },
        {
            "question": "8．（4分）2014年10月，习近平书记在文艺工作座谈会上指出 ，艺术可以放飞\n想象的翅膀 ，但是一定要脚踩坚实的大地 。文艺创作方法有一百条 、一千条，\n  但最根本、最关键、最牢靠的办法是扎根人民、扎根生活。从唯物史观看，\n这是因为（ 　　）：  \n①文艺的源泉是人民群众的生产生活      \n②文艺的发展取决于文艺创作方法的创新  \n③文艺反映社会生活的形式与风格是统一的  \n④文艺反映并服务于人民群众生产生活的一种社会意识形式。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 103
        },
        {
            "question": "9．（ 4分） 2015年1月，有韩国某电视台拍摄、韩国导演执导的全景式反映当\n代中国发展成就的纪录片《超越中国》在韩国热播，引起热烈反响。创韩国\n同类电视纪录片收视率的新高。《超越中国》在韩国热播（ 　　） \n①推动中韩两国文化交流上了一个新台阶  \n②显示当代中国文化得到韩国民众的广泛认同  \n③反应中国的经济实力与国际影响力日益扩大  \n④表明当代中国的发展越来越引起韩国民众的关注。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 104
        },
        {
            "question": "10．（ 4分） 2014年12月召开的中央经济工作会议分析了我国经济九个方面的\n趋势性变化，提出我国经济正在向形态更高级、分工更复杂、结构更合理的\n阶段演化 ，经济发展进入新常态 。从辩证法的观点看 ，“经济发展进入新常态\n”意味着（ 　　） \n①我国经济发展方式正在发生质的变化  \n②我国经济发展呈现出新的阶段性特征  \n③制约我国经济平稳健康发展的矛盾和问题已经解决  \n④推动我国解决平稳健康发展的新的体制机制已经形成。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 105
        },
        {
            "question": "11．（ 4分） “若言琴上有琴声，放在匣中何不鸣？若言声在指头上，何不于君\n指上听？ ”从辩证唯物主义的观点看 ，对苏轼的 《琴韵》理解正确的是 （　　） \n①琴声是人的活动的产物，具有鲜明的 “人化 ”特点  \n②琴声来自于琴与指之间的相互作用，与人的主观世界无关  \n③琴、指、琴声以及三者之间的联系都具有客观实在性  \n  ④只要指与琴发生相互作用，就能产生美妙的音乐。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 106
        },
        {
            "question": "12．（ 4分）长期以来，画家笔下的马往往是四蹄齐伸、腾空飞奔。然而，高速\n相机连拍的照片显示，飞奔时的马蹄是交替着地移动的。但是，当画家画出\n马蹄交替移动的奔马时，有人却批评画得不像。这表明在艺术领域（ 　　） \nA．认识的发展与认识工具的进步没有直接关系   \nB．以往的认识经验阻碍认识的发展   \nC．仁者见仁、智者见智，没有客观的评价标准   \nD．人们的主观世界对认识的影响更加显著\n",
            "index": 107
        },
        {
            "question": "1．（ 4分）互补品战略是企业利用两种商品之间的互补关系，优化产品组合，\n达到一定目标的经营战略，下列做法属于该战略的是（ 　　） \nA．因人力成本上升，某企业投资智能自动化操作。减少人力操作   \nB．为降低碳排放，某运营公司将动力燃料由汽油改为天然气   \nC．为促销增利，某企业降低其喷墨打印机价格，提高墨盒价格   \nD．玉米价格上涨，某饲料厂在生产中减少玉米用量，增加小麦用量\n",
            "index": 108
        },
        {
            "question": "2．（ 4分） 2015年8月，国务院批复的《基本养老保险基数投资管理办法》规\n定，养老基金在投资国债、银行债券等债权性资产的同时，可以投资股票、\n股票基金， 但投资股票等权益类资产的比重不超过 30%．上述规定的主要目\n的是（　　） \nA．增强资本流动性，平抑资本市场的波动   \nB．扩大投资渠道，实现投资收益的最大化   \nC．优化投资组合，追求收益与风险的平衡   \nD．提高投资安全性，促进资本市场的增长\n",
            "index": 109
        },
        {
            "question": "3．（ 4分）因原材料价格上涨，生产流感特效药的制药企业陷入经营困境，为\n保证药品的正常供给 ，政府对该类制药企业实施生产补贴 ，若用 S、S’表示补\n贴前后该药品的供给曲线，不考虑其他因素，准确反映补贴前后该药品供给\n变化的图示是（ 　　） \nA．  B．  \nC．  D．\n",
            "index": 110
        },
        {
            "question": "4．（ 4分） 2015年，某国宏观经济形势如下：产能利用率不足；固定资产投资\n同比下降 4.0%；居民消费价格指数（ CPI）增幅从 2.5%下跌至 1%，低于国际\n  公认的合理值 3%．据此，预防通货紧缩成为关注的焦点 。若不考虑其他因素\n，可能引发通货紧缩的传导路径是（ 　　） \n①产能过剩 →工业品供过于求 →工业品价格走低 →企业利润下滑  \n②消费低迷 →消费品供过于求 →消费品价格走低  \n③社会总供给大于社会总需求 →物价总水平持续下跌  \n④企业投资萎缩 →失业率上升 →居民收入下降。  \nA．① →④→②→③ B．④ →①→③→②  \nC．① →③→④→② D．④ →②→①→③\n",
            "index": 111
        },
        {
            "question": "5．（ 4分）某市规定，对下派社区的工作事务，实行清单管理：属于各部门、\n街道办事处职责范围内的事项，不得转嫁给社区：需要社区协助的事项，应\n当为社区提供必要的经费和工作条件。这一规定（ 　　） \n①彰显了社区组织的自治功能  \n②创新了社区组织管理形式  \n③有利于推进社区居民的自我管理  \n④旨在提高基层政府行政效率。  \nA．①③  B．①④  C．②③  D．③④\n",
            "index": 112
        },
        {
            "question": "6．（ 4分）根据十二届全国人大常委会第十六次会议通过的全国人大常委会关\n于特赦部分服刑罪犯的决定 ，国家主席习近平 2015年8月29日签署特赦令 ，\n对参加过抗日战争、解放战争等四类服刑罪犯实行特赦，特赦令指出，对符\n合特赦条件的服刑罪犯，经人民法院依法作出裁定后，予以释放，决定特赦\n部分服刑罪犯的权力属于（ 　　） \nA．国家主席  B．全国人大常委会   \nC．人民法院  D．中央人民政府\n",
            "index": 113
        },
        {
            "question": "7．（ 4分）为落实全面依法治国要求，我国采取一系列举措推动民族语言和汉\n语双语法官的培养 。例如。截至 2015年，在全国范围内建立了藏汉双语法官\n培训师资库和 5个培训基地， 西藏自治区有兼通藏汉双语的法官 199名，约\n占全国总数的 62%．为民族地区培养民汉书双语法官有利于（ 　　） \n①民族地区各级法院变通执行国家法律  \n②保障民族地区公民的基本权利和诉讼权利  \n  ③民族地区各民族的相互沟通和团结  \n④确定民族语言作为民族自治机关公务语言的地位。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 114
        },
        {
            "question": "8．（ 4分）陕西省地方戏 “华阴老腔 ”是国家非物质文化遗产，声腔刚直高亢、\n磅礴豪迈，却因表现形式单调难以吸引观众，面临传承危机。 2016年，华阴\n老腔演出团队与摇滚歌手与合作，将传统民族音乐与现代摇滚音乐相结合，\n在中央电视台春节联欢晚会联袂演唱《华阴老腔一声喊 》，引起巨大反响。 “\n华阴老腔 ”焕发新的生机给我们的启示有（ 　　） \n①优秀传统文化只有不断创新才能更好地传承和发展  \n②满足人民大众需要的优秀传统文化才有强大的生命力  \n③与现代流行文化融合是优秀传统文化创新的根本途径  \n④传播手段与传播形式的创新是优秀传统文化传承的前提。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 115
        },
        {
            "question": "9．（ 4分）习近平强调，要从推动科学决策、民主决策，推进国家治理体系和\n治理能力现代化，增强国家软实力的战略高度，把中国特色新型智库建设作\n为一项重大而紧迫的任务切实抓好。重视智库建设的认识论依据是（ 　　） \n①任何具体的认识主体总是具有自身的局限性      \n②脑力劳动者的认识活动越来越具有直接现实性  \n③得到不同认识主体认同的知识才具有真理性 　  \n④不同认识主体相互取长补短有利于发现真理。  \nA．①②  B．②③  C．①④  D．③④\n",
            "index": 116
        },
        {
            "question": "10．（ 4分）毛泽东在《党委会的工作方法》中指出： “一个人的工作，究竟是\n三分成绩七分错误，还是七分成绩三分错误，必须有个根本的估计。如果是\n七分成绩 ，那么就应对他的工作基本上加以肯定 。把成绩为主说成错误为主 ，\n那就完全错了。 ”从唯物辩证法看，这里强调的是（ 　　） \n①事物的性质是由主要矛盾的主要方面决定的  \n②无视矛盾的次要方面就不能正确认识矛盾  \n③矛盾的主要方面与次要方面既相互依赖又相互转化  \n④在认识矛盾时须着重把握矛盾的主要方面。  \n  A．①③  B．①④  C．②③  D．②④\n",
            "index": 117
        },
        {
            "question": "11．（ 4分）中共中央，国务院出台的《关于构建和谐劳动关系的意见》强调 ，\n推动中国特色和谐劳动关系的建设和发展 ，最大限度增加劳动关系和谐因素 ，\n最大限度减少不和谐因素，促进经济持续健康发展和社会和谐稳定，从唯物\n史观看，之所以重视是构建和谐劳动关系，是因为（ 　　） \n①劳动关系是生产关系的重要组成部分，决定着生产关系的性质  \n②劳动关系矛盾是制约生产发展，社会进步的重要矛盾  \n③劳动关系矛盾的解决决定了生产力的发展和社会的进步  \n④正确解决劳动关系矛盾是构建和谐社会的必然要求。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 118
        },
        {
            "question": "12．（ 4分）如图，漫画《学习先进经验》讽刺了一些人不懂得（ 　　） \n①学习他人经验就能更好的发展自己  \n②先进经验通过实践能够转化为现实的东西  \n③具体问题具体分析是正确解决矛盾的关键  \n④事物的表面联系与本质联系的区别。  \n \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 119
        },
        {
            "question": "1．（ 4分）西晋著名文学家左思的《三都赋》创作完成后，都城洛阳的人们都\n认为写得好 ，争相传抄 ，一下子使纸帛的价格贵了好几倍 ，这就是成语 “洛阳\n纸贵 ”的由来。若用 S、D分别表示供给和需求曲线 ，下列图示正确反映 “洛阳\n纸贵 ”的是（　　） \nA．   B．  \nC．   D．\n",
            "index": 120
        },
        {
            "question": "2．（ 4分）特别提款权（ SDR）是国际货币基金组织（ IMF）创设的一种国际储\n备资产。 2015年12月， IMF将人民币纳入 SDR货币篮子， 占比为 10.92%．\n人民币纳入 SDR货币篮子表明（ 　　） \n①中国的经济地位上升  \n②人民币国际化取得新进展  \n③中国外汇储备安全性提高  \n④人民币汇率稳定性增强。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 121
        },
        {
            "question": "3．（ 4分） 2012年，某国司法部起诉甲公司和五家出版社，指控其涉嫌合谋操\n纵电子书价格 ，违反了《反垄断法 》，令消费者遭受了数千万美元的损失 。2015\n年，法院裁定罪名成立， 开出了 4.5亿美元的罚单。该案例说明（ 　　） \n①市场调节存在滞后性  \n②企业和社会组织均以盈利为经营目标  \n③法律是解决市场失灵问题的有效手段  \n④维护公平公正的市场秩序需要发挥政府的作用。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 122
        },
        {
            "question": "4．（ 4分）近年来，服装企业越来越重视品牌建设。 2015年7月，我国某服装\n企业现金收购意大利一家著名服装公司 51%的股权，利用其品牌、营销渠道\n进入国际市场。该收购可以助力企业（ 　　） \n①创新利用外资的方式  \n②改善股权结果和合理结构  \n③加强国际合作，扩大产品市场  \n④丰富品牌组合，满足差别化需求。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 123
        },
        {
            "question": "5．（ 4分）为缩短学生上学路程与保障学生安全，某村村民希望新修一条便道 。\n村党支部、村委会为此建立基层协商民主理事会。理事会就工程要不要建、\n由谁建、资金来源等问题广泛征求民意 ，经过民主协商 ，最终决定修建便道 。\n村理事会的建立（ 　　） \n①改变了村民自治的主体         \n②维护了村民的切身利益  \n③丰富了村民自治的实践形式     \n④规范了村民的行为方式。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 124
        },
        {
            "question": "6．（ 4分） 2015年3月，国务院办公厅印发的《中国足球改革发展总体方案》\n要求，按照政社分开的原则调整组建中国足球协会，改变中国足球协会与体\n育总局足球运动管理中心两块牌子、一套人马的组织构架；中国足球协会与\n体育总局脱钩，按照社团法人机制运行。这一改革是（ 　　） \n①强化足球协会职权，使其摆脱体育行政机关干预的体现  \n②明确足球协会地位，推动足球事业发展的重要举措  \n③促进足球协会提供专业化服务，提高足球运动水平的重大决策  \n④政府把组织和发展体育事业的职能转让给社会组织的表现。  \nA．①③  B．①④  C．②③  D．②④\n",
            "index": 125
        },
        {
            "question": "7．（ 4分）在联合国成立 70周年峰会上，国家主席习近平宣布中国成立 “南南\n合作援助基金 ”，增加对最不发达国家投资 ，免除对有关最不发达国家 、内陆\n发展中国家 、小岛屿发展中国家截至 2015年底到期未还的政府间无息贷款债\n  务。这些措施（ 　　） \n①体现了中国作为一个发展中大国的奉献与担当  \n②坚持并弘扬了联合国宪章的宗旨和原则  \n③维护了发展中国家优先发展的权利  \n④奠定了南南合作的经济基础。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 126
        },
        {
            "question": "8．（ 4分）我国杂技历史悠久，因表演技巧高超而深受观众喜爱。在现代，我\n国杂技融入音乐、舞蹈等元素，利用声、光、电效果，配以情景故事，既惊\n险刺激又妙趣横生，许多节目蜚声海内外。我国现在杂技艺术蜚声海内外，\n主要得益于（ 　　） \n①现代传媒超越时空的传播功能  \n②用现代流行艺术元素取代传统艺术元素  \n③在继承传统基础上满足了现在观众的审美需求  \n④以现代艺术手段展现我国杂技的民族特色。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 127
        },
        {
            "question": "9．（4分）1708年，清政府组织传教士绘制中国地图 ，历经 10年成功绘制的 《\n皇舆全览图 》已达到很高的科学水平，却一直被作为密件珍藏于内府。反之 ，\n参加测绘的传教士把资料带回西方后整理发表，使西方在相当长一个时期内\n对中国地理的了解超过中国人。可见，《皇舆全览图》价值的实现（ 　　） \n①以对其价值的真理性认识为前提  \n②取决于其科学内容适用范围的扩大  \n③受到人的思维方式和价值观的制约  \n④以其科学内涵的不断发展为条件。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 128
        },
        {
            "question": "10．（ 4分）某市打造北斗卫星导航功能型平台，初步建成智能公交应用、高精\n度位置服务等六大应用系统和产业技术创新基地等， 部署完成了 78275台北\n斗终端，产品商业性开发应用取得显著成效，北斗卫星导航系统也在应用中\n得到进一步完善。这表明（ 　　） \n①转化为现实生产力是科技创新价值的重要体现  \n  ②不断发展的社会需要是科技创新的重要动力  \n③科技创新以思想观念的创新为先导  \n④科技创新总是通过吸收、改造传统技术而实现。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 129
        },
        {
            "question": "11．（ 4分）在长征途中，毛泽东非常重视情报工作，及时攀握敌方的部署与动\n向，根据敌我双方力量的变化，寻找敌方薄弱环节，灵活调动军队，四渡赤\n水，终于摆脱了敌兵的围追堵截。毛泽东用兵如神的奥秘在于（ 　　） \n①把对战争规律的真理性认识作为军事行动的出发点  \n②重视调查研究，依据不断变化的情况决定军事部署  \n③认识到红军将士的主观能动性在战争中起决定性作用  \n④善于在瞬息万变的战场形势中掌握和利用战争规律。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 130
        },
        {
            "question": "12．（ 4分）《韩非子 •说林上》记载：一年春天，管仲跟随齐桓公去打仗，冬天\n返回时迷失了路。 管仲说：“老马之智可用也。 ”于是，他们让老马在前面走 ，\n军队在后面跟着，果然顺利地找到了返回的路。下列观点正确的是（ 　　） \n①老马的识途功能的客观实在性取决于人的发现  \n②正确认识老马识途的功能是解决迷路问题的关键  \n③用老马找到返回的路体现了人的意识活动的能动性  \n④老马之 “智”与人之 “智”归根到底都源于实践。  \nA．①③  B．①④  C．②③  D．②④\n",
            "index": 131
        },
        {
            "question": "2．（3分）时下出现了一个新的消费群体﹣﹣试客。这一群体在购物前先从网\n络上索取相关商家的免费试用品，经过仔细试用并与其他使用者相互交流后\n才决定是否购买。试客的购买行为（）\nA．是从众心理引发的消费 B．是求异心理主导的消费\nC．是攀比心理引发的消费 D．是求实心理主导的消费\n",
            "index": 132
        },
        {
            "question": "3．（3分）过去，国外品牌汽车在中国市场销售，必须通过品牌汽车厂商授权\n的专卖店进行。2015年1月，中国实行“平行进口车”制度，允许贸易商直接\n在国外购买汽车，进口到国内销售。中国推行“平行进口车”制度意在（）\nA．拓宽国外品牌汽车销售渠道，打破价格垄断\nB．引进国外先进技术，改善汽车产业结构C．降低进口汽车价格，扩大其市场占有率\nD．增加国外品牌汽车进口数量，提高关税收入\n",
            "index": 133
        },
        {
            "question": "4．（3分）党的十八届三中、五中全会进一步要求以周边为基础加快实施自由\n贸易区战略，形成面向全球的高标准自由贸易区网络。截至2015年，我国已\n签署并实施14个自贸协定，涉及22个国家和地区，遍布欧洲、亚洲、非洲、\n和大洋洲。回答4﹣5题。\n自由贸易区的建立给参与国经济带来的益处是（）\n①消费者可以购买到丰富且价格实惠的外国商品\n②市场价格波动幅度变小，企业的经营风险下降\n③生产要素流动变快。参与国的经贸往来更加密切\n④企业对区内投资增加，投资收益率随之上升。\nA．①③ B．①④ C．②③ D．②④\n",
            "index": 134
        },
        {
            "question": "5．（3分）党的十八届三中、五中全会进一步要求以周边为基础加快实施自由\n贸易区战略，形成面向全球的高标准自由贸易区网络。截至2015年，我国已\n签署并实施14个自贸协定，涉及22个国家和地区，遍布欧洲、亚洲、非洲、\n和大洋洲。回答4﹣5题。\n加快实施自由贸易区战略的意义主要在于（）\n①改变我国对外交往方式，解决南北发展不平衡问题\n②统筹国内国际两种资源，开创高水平对外开放新局面\n③引领经济全球化发展方向，提高肩负国际责任的能力\n④推动我国与相关国家和地区互利共赢、共同发展。\nA．①③ B．①④ C．②③ D．②④\n",
            "index": 135
        },
        {
            "question": "6．（3分）某省全面开展政府职权清单清理，推行权力清单制度。该省各级政\n府在组织相关职能部门开展职权审核的基础上，建立社会参与机制，拓宽公\n众参与渠道，对于社会反映强烈的权力事项，通过座谈会、论证会等方式充\n分征求意见。让公众参与权力清单的制定（）\n①是对公民政治参与权利的尊重②是提高政府行政效能的重要举措\n③是履行政府法定职责的必然要求④利于凝聚社会共识，形成改革合力。\nA．①③ B．①④ C．②③ D．②④\n",
            "index": 136
        },
        {
            "question": "7．（3分）为落实全面从严治党要求，某市纪委、市委统战部与各民主党派建\n立合作调研机制，围绕惩治和预防腐败体系建设、党风廉政建设和反腐败的\n具体措施等，共同开展调研，党外专家直接提出意见和建议。建立这一机制\n（）\n①是防治腐败，实现党风廉政建设目标的保证\n②是坚持党的领导，落实多党合作基本方针的体现\n③意在搭建合作平台，提高民主监督水平\n④是强化对权力的约束，完善法律规范的重要举措。\nA．①② B．①④ C．②③ D．③④\n",
            "index": 137
        },
        {
            "question": "8．（3分）2015年，新版《辞海》编辑委员会宣布将在推出纸质版《辞海》的\n同时，推出适用于各种阅读终端的电子版和网络版。这一做法体现的文化生\n活道理是（）\n①文化创新要着眼于人民群众不断增长的需求\n②有价值的文化创造源于文化传播载体的变革\n③文化创新是文化富有生机和凝聚力的保证\n④信息技术推动文化生产和消费方式的变革。\nA．①③ B．①④ C．②③ D．②④\n",
            "index": 138
        },
        {
            "question": "9．（3分）在谈到中国选择了中国特色社会主义的发展道路时，习近平指出，“履\n不必同，期于适足；治不必同，期于利民。”世界上没有放之四海而皆准的发\n展道路。只有能够持续造福人民的发展道路，才是最有生命力的，这一论断\n的哲学依据是（）\n①矛盾的特殊性规定了一事物区别于他事物的特殊本质\n②基于人民群众根本利益的发展道路才能得到人民群众的拥护\n③认识矛盾的特殊性就能把握事物矛盾问题的精髓\n④人民群众的意愿是衡量社会发展道路正确与否的根本标准。\nA．①② B．①④ C．②③ D．③④\n",
            "index": 139
        },
        {
            "question": "10．（3分）有人能在牛皮纸一样薄的钢板上焊接而不出现一丝漏点，有人能把\n密封精度控制到头发丝的五十分之一……中央电视台推出特别节目《大国工\n匠》，讲述实现中国梦征程中劳动者的故事，讴歌中国工人的精湛技艺和一丝不苟、精益求精、追求完美和极致的“工匠精神”。完成10﹣11题。\n弘扬“工匠精神”时代价值之在于（）\n①为社会主义核心价值观提供理论依据\n②为社会主义核心价值观增添时代内涵\n③为我国实现制造业转型升级提供现实路径\n④为实现制造强国的中国梦提供重要的精神支持。\nA．①② B．①③ C．②④ D．③④\n",
            "index": 140
        },
        {
            "question": "11．（3分）有人能在牛皮纸一样薄的钢板上焊接而不出现一丝漏点，有人能把\n密封精度控制到头发丝的五十分之一……中央电视台推出特别节目《大国工\n匠》，讲述实现中国梦征程中劳动者的故事，讴歌中国工人的精湛技艺和一\n丝不苟、精益求精、追求完美和极致的“工匠精神”。完成10﹣11题。\n从唯物史观看，之所以讴歌劳动者，是因为（）\n①劳动者是创造历史的社会主体和真正英雄\n②脑力劳动与体力劳动者在劳动创造中的作用日益融合\n③劳动者的知识结构随社会的发展而不断优化\n④劳动者的生产活动是社会存在和发展的基础。\nA．①② B．①④ C．②③ D．③④\n",
            "index": 141
        },
        {
            "question": "12．（3分）中国旧体诗多以中原及周边地区的生活为题材。进入近代，随着人\n员交往、文化交流的增多，中国旧体诗出现了反映西方社会的内容，如“地冷\n宜亲火，楼高可摘星”反映伦敦的阴冷气候和城市风貌：“开函喜动色，分明\n是君容”反映照片给远方亲人带来的喜悦。从中国旧体诗内容的变化可以看出\n（）\n①意识内容的变化本质是人的反映方式的变化\n②没有被反映者就不可能有任何意识的内容\n③有什么样的意识内容就有什么样的反映对象\n④意识内容的变化根源于社会生活实践的变化。\nA．①② B．①③ C．②④ D．③④\n",
            "index": 142
        },
        {
            "question": "1．（ 4分）甲与乙是互补商品，假定甲的价格下降，其他条件不变，则乙的需\n求变动图示是（ 　　） \nA．  B．   \nC．  D．\n",
            "index": 143
        },
        {
            "question": "2．（ 4分）某地政府逐步将市政道路、地下管网、污水和垃圾处理、土壤和水\n土修复等公益类项目和非运营类项目向社会开放 ，允许企业参股投资和经营 。\n这一做法的目的在于（ 　　） \n①发挥不同所有制经济的优势  \n②提高公益类项目的运营效率  \n③让市场决定公共资源的配置  \n④逐步建立国有资本退出机制。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 144
        },
        {
            "question": "3．（ 4分）国内生产总值（ GDP）表示一个国家（或地区 ）在一定时期（通常为\n一年）内所生产的最终产品和劳务的价格总和。 下列计入中国 GDP的产品或\n劳务是（ 　　） \nA．北京厨师为家人做了一顿丰盛晚餐   \nB．上海商人购买的一件精美的清代瓷器   \nC．中国某企业在纽约工厂生产的汽车玻璃   \nD．外国某企业在武汉工厂生产的空调和冰箱\n",
            "index": 145
        },
        {
            "question": "4．党的十八大以来，以习近平同志为核心的党中央，为全面建成小康社会，提\n  出到 2020年确保我国现行标准下的农村贫困人口实现脱贫 ，贫困县全部摘帽，\n解决区域性整体贫困的目标任务，对 “十三五 ”脱贫攻坚作出了全面部署。根据\n材料回答 4～5题。  \n实施脱贫攻坚战略，开展精准扶贫精准脱贫（ 　　） \n①是发展成果由人民共享的必然要求  \n②发挥了我国的政治优势和制度优势  \n③优先维护了贫困人口的政治经济权利  \n④是完善农村基层群众性组织的重要举措。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 146
        },
        {
            "question": "5．党的十八大以来，以习近平同志为核心的党中央，为全面建成小康社会，提\n出到 2020年确保我国现行标准下的农村贫困人口实现脱贫 ，贫困县全部摘帽\n，解决区域性整体贫困的目标任务，对 “十三五 ”脱贫攻坚作出了全面部署。\n根据材料回答 4～5题。  \n2016年9月，某省探索发行易地扶贫搬迁债券，用于弥补国家级扶贫工作重点\n县的资金缺口 。该债券首期额度 5亿元，社会资本认购高达 35亿元。以发行\n债券方式支持扶贫，可以（ 　　） \nA．扩大扶贫资金的使用范围  B．减少政府扶贫资金的支出   \nC．拓宽扶贫资金的筹措渠道  D．促进扶贫资金的精准运用\n",
            "index": 147
        },
        {
            "question": "6．（4分）2015年12月，国务院办公厅出台 《关于解决无户口人员登记户口问\n题的意见》要求，进一步完善户口登记政策，禁止设立不符合户口登记规定\n的任何前置条件：加强户口登记管理，切实保障每个公民依法登记一个常住\n户口。此举的主要目的在于（ 　　） \n①推进法治建设，保障公民基本权利  \n②转变政府职能，提高服务效率  \n③完善户籍制度，提高社会管理水平  \n④缩小城乡差别，提高人口素质。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 148
        },
        {
            "question": "7．（4分）近些年来 ，中国同有关国家共同发起成立上海合作组织 ，建立中国 ﹣\n东盟执法安全合作部长级对话机制，共同建设澜沧江 ﹣湄公河综合执法安全\n  合作中心，积极支持 “亚洲相互协作与信任措施会议 ”加强能力和机制建设，\n参与东盟主导的安全对话合作机制。中国的上述行动表明（ 　　） \n①中国积极推动形成适应本地区特点和需要的安全架构  \n②中国坚持走和平发展道路，积极开展睦邻友好合作  \n③双边合作是中国推动地区安全机制建设的主要方式  \n④中国已逐步成为协调亚太地区各国间安全事务的中心。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 149
        },
        {
            "question": "8．（ 4分）党的十八大以来，我国大力推进科技创新，世界一流科技成果不断\n涌现。世界第一颗量子通讯卫星 “墨子号 ”遨游太空， 50米口径球面射电望远\n镜世界领先， “蛟龙号 ”创造了作业类载人潜水器下潜深度新的世界纪录，超\n级计算机排名稳居世界第一 ……大力推进科技创新的文化意义在于（ 　　） \n①凸显了科学素养在文化素养中的核心地位  \n②为文化发展提供强大的物质技术手段  \n③强化文化的统一性、缩小文化的差异性  \n④增强对中国特色社会主义的文化自信。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 150
        },
        {
            "question": "9．（ 4分）2015年12月联合国巴黎气候变化大会通过《巴黎协定 》要求，各国\n以“自主贡献 ”的方式参与全球应对气候变化行动，发达国家继续带头减排，\n并对发展中国家减缓和适应气候变化提供资金、技术和能力建设的支持。协\n定坚持了发达国家与发展中国家共同但有区分的责任原则，这一原则体现的\n唯物辩证法道理是（ 　　） \n①矛盾的主要方面规定了事物的性质  \n②主要矛盾在事物发展中起决定作用  \n③任何事物都是共性与个性、一般与个别的统一  \n④只有把握矛盾的普遍性与特殊性的联结，才能认识事物的本质。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 151
        },
        {
            "question": "10．（ 4分）某科技创业园区创建了集创业者、专家等多种资源于一体的创新平\n台﹣﹣ “零工社区 ”。各类专家以 “打零工 ”的方式回答 、解决创业者提出的问题\n，创业者通过与专家交流，获得信息资源，把创新思路转化为产品，提高了\n  创业成功率。 “零工社区 ”推动创新创业发展得益于（ 　　） \n①专家及时回应和解答创业实践中的新问题  \n②创业者用直接经验检验专家的间接经验  \n③专家及时把创业者的实践经验上升为系统的理论  \n④创业者善于把创新认识转化为创业实践成果。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 152
        },
        {
            "question": "11．（ 4分）传统石油钻井产生了大量的废弃泥浆，占用土地，污染环境。某油\n气田采用 “泥浆不落地处理与循环利用技术 ”，将废弃泥浆制成免烧砖等，既\n有效消除了钻井污染隐患，又节约了土地、水泥等资源。钻井废弃泥浆的资\n源利用佐证了（ 　　） \n①通过实践活动可以建立事物的新联系  \n②正确发挥主观能动性就能消除客观条件的制约  \n③事物联系的多样性决定于人类实践活动的多样性  \n④把握事物联系的多样性有利于价值的创造性实现。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 153
        },
        {
            "question": "12．（ 4分） 2016年12月，习近平在全国高校思想政治工作会议上发表讲话强\n调，做好高校思想政治工作，要因事而化、因时而进、因势而新。要遵循思\n想政治工作规律，遵循教书育人规律，遵循学生成长规律，不断提高工作能\n力和水平。上述论断包含的哲学方法论是（ 　　） \n①一切以时间、地点、条件为转移  \n②以创新意识作为实践的出发点  \n③从一般到个别、再到一般的认识方法  \n④把发挥主观能动性和遵循客观规律结合起来。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 154
        },
        {
            "question": "1．（ 4分）全球智能手机市场品牌众多，竞争激烈。 2016年，多数国际厂商出\n货量同比下滑。中国某厂商依托技术创新和流程创新，自主开发芯片、电池\n等核心部件 ，生产出功能更强 、性价比更高的手机 ，出货量逆势增长 58.4%．\n该厂商的成功得益于（ 　　） \n①依托自主开发提高社会劳动生产率，使商品价值增加  \n②个别劳动生产率高于社会劳动生产率，获得竞争优势  \n③依托自主创新提高商品的使用价值，扩大了商品需求  \n④个别劳动时间大于社会必要劳动时间，商品价值增加。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 155
        },
        {
            "question": "2．（4分）2016年4月至 2017年4月，人民币对美元的汇率中间价 （人民币元\n/100美元）由645.79振荡走高至 689.06，这对我国对外经济造成重要影响，\n若不考虑其他因素，下列推导正确的是（ 　　） \nA．美元升值 →中国商品在美国市场的价格下降 →不利于中国商品出口美国  \nB．美元贬值 →美国商品在中国市场的价格上升 →有利于中国进口美国商品  \nC．人民币升值 →中国企业在美国投资成本下降 →有利于中国企业在美国投资  \nD．人民币贬值 →中国企业在美国投资成本上升 →不利于中国企业在美国投资\n",
            "index": 156
        },
        {
            "question": "3．（ 4分）图a和图 b分别反映 1995年和 2014年亚太区主要国家的贸易依存\n网络。箭头 “甲→乙”表示乙国为甲国最大的贸易伙伴。 图a到图 b的变化说\n明（　　） \n \n①中国逐步成为亚太地区的贸易中心  \n②亚洲区域内贸易在全球贸易中的作用日益突出  \n  ③日本与亚太国家之间的相互依赖相互联系增强  \n④国际贸易从多边贸易为主向双边贸易为主转变。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 157
        },
        {
            "question": "4．（ 4分） 2016年7月国务院印发《关于推动中央企业结构调整与重组的指导\n意见》，明确下一阶段央企改革的重点工作：巩固加强一批、创新发展一批 、\n重组整合一批、清理退出一批。新一轮央企改革的目的在于（ 　　） \n①推动资源整合，实现国有资本的优化配置  \n②增强央企活力，不断提高国有经济的控制力和影响力  \n③促进央企强强联合，提高国有经济在国民经济中的比重  \n④完善我国生产资料所有制，巩固公有制经济的主导地位。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 158
        },
        {
            "question": "5．（ 4分）某地为治理村委会公章管理不严、随意乱盖章现象，将村委会公章\n存到乡镇政府 “柜子 ”里，由乡镇政府 “代管 ”。这一做法受到社会质疑而被叫停\n。叫停 “村章乡管 ”的主要理由在于（ 　　） \n①乡镇政府承担了过多的行政管理事务  \n②乡镇政府没有管理农村公共事务的职能  \n③乡镇政府不能代行村委会的自我管理权  \n④应当维护基层群众性自治组织的民主权利。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 159
        },
        {
            "question": "6．（ 4分） 2017年4月，中共中央、国务院决定设立河北雄安新区。这是以习\n近平同志为核心的党中央深入推进实施京津冀协同发展战略、积极稳妥有序\n疏解北京非首都功能作出的一项重大决策部署。设立雄安新区是（ 　　） \n①党中央治国理政新理念新思想战略的重大实践  \n②深化体制机制改革，促进全面发展的制度创新  \n③党和政府全心全意为人民服务宗旨的重要体现  \n④推进我国行政区划全面改革与调整的重要举措。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 160
        },
        {
            "question": "7．（ 4分）某社区有汉、回、白、彝、傣等二十多个民族居住。每逢民族节日 ，\n各族群众都一起欢庆， “同过民族节，众筹百家宴 ”。在泼水节大家到民族团\n  结广场相互泼水祈福，在火把节组织篝火晚会一起载歌载舞，在开斋节一起\n吃馓子、油香 ……该社区各族群众同过民族节（ 　　） \n①是各民族实现共同繁荣的有效途径  \n②体现了平等团结互助和谐的民族关系  \n③实现了多民族地区社区组织的自我完善  \n④是各民族相互尊重、文化交融的生动写照。  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 161
        },
        {
            "question": "8．（ 4分）近年来，大批中国游客到俄罗斯参观 “阿芙乐尔 ”号巡洋舰、斯莫尔\n尼宫、列宁墓等，感受俄罗斯红色文化的魅力。同时，毛泽东故居等中国红\n色旅游项目越来越受到俄罗斯人的喜爱。中俄两国之间红色旅游发展得益于\n两国的红色文化（ 　　） \n①是推动两国文化发展的主导性因素  \n②是满足两国民众文化需求的重要资源  \n③既具有共同的精神内涵又各具鲜明特色  \n④规定着各自民族文化内容和形式的多样性。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 162
        },
        {
            "question": "9．（ 4分） 2016年9月，中国歌剧舞剧院复排的民族歌剧《小二黑结婚》在北\n京上演。该剧既保留了原汁原味的地域性音乐风格，又融入了时尚元素，洋\n溢着青春气息，在表演样式，舞美设计、服装造型等方面进行了新的探索，\n演出取得了极大成功，受到观众热烈欢迎。这表明（ 　　） \n①优秀传统文化具有超越时空的艺术价值  \n②只有赢得市场，优秀传统文化才有价值  \n③只要引入流行元素，优秀传统文化就能很好地传承  \n④善于推陈出新，优秀传统文化才能满足人们的新需求。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 163
        },
        {
            "question": "10．（4分）2016年9月，袁隆平领衔的超级杂交稻第五期攻关项目第二次测产\n验收在湖南某地进行，攻关品种 “广湘 24S/R900” 的测产没有达到预期目标，\n未能通过验收 。面对失败 ，袁隆平坦然接受 。这一事例反映的认识论道理是 （　　\n） \n  ①实践是检验认识的真理性的唯一标准  \n②认识主体对于获得真理性认识没有影响  \n③不成功的实践对认识的发展没有价值  \n④正确认识往往要经过实践和认识的多次反复才能完成。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 164
        },
        {
            "question": "11．（ 4分）党的十八届五中全会强调，实现 “十三五 ”时期发展目标，破解发展\n难题，厚植发展优势，必须牢固树立并切实贯彻创新、协调、绿色、开放、\n共享的发展理念。这是因为（ 　　） \n①发展理念反映了发展实践的曲折性  \n②发展理念正确与否关乎发展实践的成败  \n③发展理念往往是发展实践变革的先导  \n④发展理念变革意味着消除以往发展理念的影响。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 165
        },
        {
            "question": "12．（ 4分）习近平在纪念红军长征胜利 80周年大会上发表讲话强调，理想信\n念的坚定，来自思想理论的坚定。中国共产党人的理想信念，建立在马克思\n主义科学真理的基础之上，建立在马克思主义揭示的人类社会发展规律的基\n础之上，建立在为最广大人民谋利益的崇高价值的基础之上，上述论断蕴含\n的价值观道理是（ 　　） \n①有什么样的价值观就有什么样的真理观  \n②有正确的价值观引导，就能把握社会发展的规律  \n③只有遵循社会发展的客观规律，才能树立正确的价值观  \n④最广大人民的根本利益是衡量价值观正确与否的最高标准。  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 166
        },
        {
            "question": "1．（4分）某人使用信用卡在北京透支购买了一台标价8000元的外国品牌笔记\n本电脑，在免息期内通过银行偿还了该笔消费款。在这一过程中，货币执行\n的职能是（）\nA．价值尺度、支付手段和世界货币\nB．流通手段、贮藏手段和支付手段\nC．价值尺度、流通手段和支付手段\nD．流通手段、价值尺度和世界货币\n",
            "index": 167
        },
        {
            "question": "2．（4分）因钢铁行业复苏，导致对铁矿石需求增加。在此情景下，占全球70%\n以上市场份额的四大矿产企业不断增产，引发业界对铁矿石价格战的担忧。\n对于这种担忧的产生，若用供求曲线来反映，正确的是（）\nA．\n B．\nC．\n D．\n",
            "index": 168
        },
        {
            "question": "3．（4分）为实施精准扶贫方略，2016年我国对120万个贫困家庭的新增劳动\n力进行职业教育培训，实现一人长期就业，全家稳定脱贫。这一举措的依据\n是（）\n①劳动者就业是社会存在和发展的基础\n②促进就业是我国分配制度的基本要求③职业培训促进就业，就业是民生之本\n④共同富裕是中国特色社会主义的根本原则。\nA．①② B．①③ C．②④ D．③④\n",
            "index": 169
        },
        {
            "question": "4．（4分）2016年，我国境内投资者对全球164个国家和地区进行了非金融类\n直接投资，累计实现投资11299.2亿人民币元，居世界第二位，近10年平均\n增幅超过25%．中国对外投资蓬勃发展的积极意义在于（）\n①减少中国外汇储备规模，降低汇率风险\n②促进投资对象国的就业增长和经济发展\n③推进经济全球化和资本市场一体化发展\n④实现中国企业“走出去”，提高国际化经营能力。\nA．①② B．①③ C．②④ D．③④\n",
            "index": 170
        },
        {
            "question": "5．（4分）某省在建设服务型政府过程中，对公共服务“做加法”，对增加办事门\n槛和费用负担的中介服务“做减法”。截至2017年1月，“公共服务清单”新增\n2505个服务项目，增幅135%；“中介服务清单”取消或规范147个项目。精\n简比例达43%．两个清单的形成和公布，意义在于（）\n①减少政府财政支出，降低公共管理成本\n②拓展政府的基本职能，健全公共服务体系\n③明确政府服务内容，提高公共管理水平\n④方便社会监督，防止政府的缺位和权利滥用。\nA．①② B．①④ C．②③ D．③④\n",
            "index": 171
        },
        {
            "question": "6．（4分）某人大代表履职13年。共提交42项建议和议案，与所在县每个乡定\n点联系人保持定期联系；呼吁保护非物质文化遗产、建立藏东南博物馆，．还\n就提高边民补贴和偏远地区的工程造价标准等提出建议。该代表通过上述行\n为（）\n①行使宪法和法律规定的职权②反映基层群众的意见和要求\n③行使地分人大代表的表决权\n④保障了我国公民能够当家作主。\nA．①② B．①③ C．.②④ D．③④\n",
            "index": 172
        },
        {
            "question": "7．（4分）2017年1月，根据中共中央关于国家监察体制改革试点方案和全国\n人大常委会的决定，北京市、山西省、浙江省的人民代表大会分别产生监察\n委员会。新的监察委员会与党的纪律检查委员会合署办公，整合政府、检察\n等部门的监察力量，将人大、政协、法院、检察院及其他公共部门纳入监察\n范围。这一改革旨在（）\n①实现对国家公职人员的监察全覆盖\n②清除公共部门滋生腐败的社会土壤\n③建立集中统一、权威高效的监察体系\n④搭建群众直接监督公共权力的新平台。\nA．①② B．①③ C．②④ D．③④\n",
            "index": 173
        },
        {
            "question": "8．（4分）80多年来，红军长征这一人类历史上最壮丽的远征吸引了国外许多\n作家和记者，诞生了许多优秀作品。埃德加•斯诺著《红星照耀中国》，哈里\n森•索尔兹伯里写《长征﹣﹣前所未闻的故事》，向全世界展现了长征这部壮\n丽史诗，引起强烈反响。这表明（）\n①革命文化既是民族的又是世界的\n②革命文化具有历久弥新的精神价值\n③革命文化的内涵是在交流过程中确定的\n④革命文化通过大众传媒的传播而具有价值。\nA．①② B．①③ C．②④ D．③④\n",
            "index": 174
        },
        {
            "question": "9．（4分）2016年10月，习近平在主持中共中央政治局第三十六次集体学习时\n强调，当今世界，网络信息技术日新月异，全面融入社会生产生活。要强化\n互联网思维，利用互联网扁平化、交互式、快捷性优势，推进政府决策科学\n化、社会治理精准化、公共服务高效化。强化互联网思维的依据是（）①互联网思维决定了网络时代社会形态的性质和面貌\n②互联网思维适应了网络时代社会生产和生活的需要\n③网络信息技术的发展水平是衡量社会意识先进与否的主要尺度\n④网络信息技术的发展推动生产方式、生活方式和思维方式的变革。\nA．①② B．①③ C．②④ D．③④\n",
            "index": 175
        },
        {
            "question": "10．（4分）“爆竹声中一岁除”是传承千百年的中国春节习俗，然而2017年春节\n期间，许多人选择少放甚至不放烟花爆竹，北京、上海等许多城市的烟花爆\n竹燃放量较往年大幅减少，空气质量明显改善。在从“放”到“少放”或“不放”\n的变化中，人们的环保意识不断增强，绿色环保过春节正成为“新年俗”。年\n俗的这种变化表明（）\n①社会意识是随着时间的推移而自主变化的\n②社会意识可以先于社会存在而变化\n③社会意识的变化总是滞后于社会存在的变化\n④社会意识的变化归根到底是社会存在变化的反映。\nA．①② B．①③ C．②④ D．③④\n",
            "index": 176
        },
        {
            "question": "11．（4分）习近平反复强调坚定理想信念的极端重要性。他把理想信念看作共\n产党人的“政治灵魂”“精神支柱”“安身立命的根本”，比喻为人的思想和行为的\n“总开关”、共产党人“精神上的‘钙’”。这些论述蕴含的价值观道理是（）\n①理想信念是价值观的核心和灵魂\n②理想信念是实现人生价值的精神动力\n③理想信念是衡量价值观正确与否的标准\n④理想信念是否坚定取决于文化水平的高低。\nA．①② B．①④ C．②③ D．③④\n",
            "index": 177
        },
        {
            "question": "12．（4分）恩格斯指出，认识中“不仅每个已经解决的问题都引起无数的新问题，\n而且每一个问题也多半都只能一点一点地、通过一系列常常需要花几百年时\n间的研究才能得到解决”。对这种认识现象的合理解释是（）①主客观条件的限制决定了认识的反复性\n②认识的局限性意味着达不到真理性认识\n③真理与谬误的转化使认识呈现为封闭式循环运动\n④认识对象、认识主体和实践的无限发展导致认识的无限性。\nA．①② B．①④ C．②③ D．③④\n",
            "index": 178
        },
        {
            "question": "1．（ 4分）根据马克思的劳动价值理论，如果生产某种商品的社会劳动生产率\n提高，在其他条件不变的情况下，与生产该商品相关的判断如表所示。  \n序号  社会必要劳动时间  单位商品价值量  商品数量  商品价值总量  \n① 缩短  降低  增加  不变  \n② 缩短  降低  增加  增加  \n③ 不变  增加  降低  不变  \n④ 不变  降低  增加  增加  \n其中正确的是（ 　　） \nA．①  B．②  C．③  D．④\n",
            "index": 179
        },
        {
            "question": "2．（ 4分）企业聚焦品牌管理和供应链管理，控制产品企划和营销网络，将 “设\n计、生产、运输配送 ”环节外包 ，与供应商 、加工商和物流企业建立联盟 ，通\n过联合开发产品、数据共享，加快市场反应速度。该模式体现的企业经营理\n念是（　　） \n①整合上下游资源，实现优势互补  \n②通过专业化分工，提高效率  \n③通过兼并收购，扩大企业规模  \n④增加市场份额，提高利润率  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 180
        },
        {
            "question": "3．（ 4分）我国快递业竞争日趋激烈， 快递服务平均单价连续 6年下滑， 2017\n年降至 12.37元。在此背景下 ，若其他条件不变 ，能引起快递市场供给曲线从\nS移动到 S′（见图）的是（ 　　） \n①放宽市场准入，吸引外商投资  \n②工资成本上涨，管理费用增加  \n③运用人工智能，提高劳动效率  \n④网民人数上升，网购数量增加  \n   \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 181
        },
        {
            "question": "4．（ 4分）我国 2013～2017年消费和投资对经济增长贡献率如图所示。  \n \n从图可以推断出（ 　　） \n①经济结构在逐步转型升级  \n②全社会资本形成总额逐年下降  \n③消费在经济增长中的作用不断增强  \n④经济增长逐渐由投资拉动转向消费拉动  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 182
        },
        {
            "question": "5．（ 4分）某市司法局为贯彻落实中央关于公共法律服务体系建设的决策部署 ，\n积极推进乡镇（街道）公共法律服务工作站（室）建设，整合乡镇（街道）\n和村居（社区）法律顾问、基层法律服务工作者和专职人民调解员等力量参\n与窗口接待，提供相关法律服务。上述做法（ 　　） \n①促进了基层社会治理体制机制的进一步完善  \n②维护了城乡居民平等享有公共法律服务的权益  \n③提高了城乡居民参与社会公共事务管理的能力  \n④推进了司法体制改革，有利于提高司法行政效率  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 183
        },
        {
            "question": "6．（ 4分） 2017年2月，中共中央办公厅、国务院办公厅印发《关于加强乡镇\n政府服务能力建设的意见》，要求县级以上地方各级政府支持乡镇基础设施\n  建设、公共服务项目和社会事业发展；属于县级以上政府事权范围的建设项\n目，不得要求乡镇安排项目配套资金。上述规定旨在（ 　　） \n①减少乡镇公共服务供给主体  \n②减轻乡镇政府公共服务责任  \n③提高乡镇政府公共服务效能  \n④改进乡镇公共服务投入机制  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 184
        },
        {
            "question": "7．（4分）2017年11月30日至 12月3日，120多个国家近 300个政党和政治\n组织的领导人出席在北京举行的中国共产党与世界政党高层对话会，就如何\n构建人类命运共同体、共同建设美好世界以及政党的责任和作用达成广泛共\n识，发表了《北京倡议》。对话会的成功举办（ 　　） \n①开辟了政党交流合作消除国家间利益分歧的新路径  \n②汇聚了携手构建人类命运共同体的强大力量  \n③打造了各国政党互学互鉴共建国际新秩序的新平台  \n④推动了政党间相互尊重、求同存异的国际新秩序的形成  \nA．①③  B．①④  C．②③  D．②④\n",
            "index": 185
        },
        {
            "question": "8．（ 4分） 2018年2月发布的《中国话语海外认知度调研报告》显示：近两年\n中国话语在国外的认知度大幅提升，汉语拼音 “中为洋用 ”正在成为英语圈国\n家的一种新现象。 “春节 ”“气功 ”等中国传统文化类词汇知名度排前， “高铁 ”“\n支付宝 ”“网购 ”等新兴词汇、 “中国梦 ”“一带一路 ”等新时代政治词汇获得较高\n关注。这说明（ 　　） \n①文化的价值取决于文化传播的广度和深度  \n②中国传统文化是中国文化传播的主要内容  \n③中外文化交流传播的形式和内容不断变化发展  \n④科技发展和综合国力的提升有助于增强文化影响力  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 186
        },
        {
            "question": "9．（4分）近年来，某市发掘传统中医药文化资源 ，坚持 “以药立市 ”，大力推动\n现代中医药产业发展，现已建有全国规模最大的中药材交易市场，形成了涵\n盖中药材种植，中药研发、生产、流通，中医药文化传播的现代中医药产业\n  体系。该市大力发展现代中医药产业的文化意义在于（ 　　） \n①创新传统中医药文化的基本理念  \n②开创了中医药文化传承发展新局面  \n③推动传统中医药文化创造性转化  \n④促进中医药文化与经济的融合发展  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 187
        },
        {
            "question": "10．（ 4分）十八大以来，中国共产党紧密结合新的时代条件和实践要求，以全\n新的视野深化对共产党执政规律、社会主义建设规律、人类社会发展规律的\n认识，从理论和实践结合上系统回答了新时代坚持和发展什么样的中国特色\n社会主义、怎样坚持和发展中国特色社会主义的重大时代课题，形成了习近\n平新时代中国特色社会主义思想。这  \n表明，习近平新时代中国特色社会主义思想（ 　　） \n①源于理论研究和理论斗争  \n②是时代变化和社会发展的产物  \n③是实践创新和理论创新的结晶  \n④完成了对新时代社会主义建设规律的认识  \nA．①③  B．①④  C．②③  D．②④\n",
            "index": 188
        },
        {
            "question": "11．（4分）2018年4月，习近平在深入推动长江经济带发展座谈会上强调 ，新\n形势下推动长江经济带发展，关键是要正确把握整体推进和重点突破、生态\n环境保护和经济发展、总体谋划和久久为功、破除旧动能和培育新动能、自\n我发展和协同发展的关系，坚持共抓大保护、不搞大开发，探索出一条生态\n优先、绿色发展新路子。这一论断反  \n映的辩证法道理有（ 　　） \n①“两点论 ”和“重点论 ”相结合  \n②矛盾同一性和斗争性既相互联结又相互分离  \n③矛盾的同一性是相对的，矛盾的斗争性是绝对的  \n④主要矛盾和次要矛盾、矛盾的主要方面和次要方面是辩证统一的  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 189
        },
        {
            "question": "12．（ 4分）在高铁时代， 我国仍不惜亏损运营 81对“慢火车 ”，2016年运送旅\n  客约 3000万人次。运营近半个世纪的 5633、5634次列车仍然运行在大凉山 ，\n送大山里的孩子去上学，为当地乡亲出行提供便利。这种做法反映的价值观\n道理有（ 　　） \n①价值观的差异导致人们的利益的差异  \n②发展必须坚持以人民为中心的价值导向  \n③正确的价值选择以正确的价值判断为前提  \n④价值判断的正确性依赖于价值选择的合理性  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 190
        },
        {
            "question": "1．（ 4分）甲、乙、丙是三种相关商品，当甲的价格上升后，乙与丙的需求变\n动如图所示。  \n \n这表明（ 　　） \n①甲与乙是互补品  ②甲与乙是替代品  \n③甲与丙是替代品  ④甲与丙是互补品  \n⑤乙与丙是替代品  ⑥乙与丙是互补品  \nA．①③  B．②④  C．②⑤  D．④⑥\n",
            "index": 191
        },
        {
            "question": "2．（ 4分）某国是全球最大的钢铁进口国。 2018年3月该国决定将进口锅铁关\n税大幅度提高至 25%．不考虑其他因素，短期内上调关税对该国钢铁制成品\n消费的影响路径是（ 　　） \n①钢铁进口成本上升  ②国家关税收入增加  \n③锅铁制成品价格上涨  ④锅铁企业利润增加  \n⑤消费者的利益受损  ⑥消费者的利益增加  \nA．① →③→⑤ B．② →④→⑥ C．① →②→④ D．② →③→④\n",
            "index": 192
        },
        {
            "question": "3．（ 4分）近三年来，某国财政赤字率和通货膨胀率的变化如表所示。  \n年份  \n指标  2015年 2016年 2017年 \n财政赤字率  3% 4.2%  6.7%  \n通货膨胀率  5% 7.5%  13%  \n为了应对这种局面，该国可采取的政策措施是（ 　　） \n  ①降低企业所得税税率  ②央行在市场上出售债券  \n③降低存款准备金率  ④压缩政府开支  \nA．①③  B．①④  C．②③  D．②④\n",
            "index": 193
        },
        {
            "question": "4．（ 4分） 2018年4月，在博鳌亚洲论坛年会上，中国人民银行宣布了中国金\n融业对外开放 12大举措，包括取消银行和金融资产管理公司的外资持股比例\n限制，大幅度扩大外资银行的业务范围等。扩大中国金融业对外开放，意味\n着（　　） \n①金融市场结构将发生变化，系统性金融风险降低  \n②金融产品将更加丰富，市场主体有更多选择  \n③金融机构的成本将降低，金融资产的收益率提高  \n④将形成新的竞争格局，促进中国金融业改革  \nA．①③  B．①④  C．②③  D．②④\n",
            "index": 194
        },
        {
            "question": "5．（ 4分）十二届全国人大五次会议通过的《中华人民共和国民法总则 》规定：\n“任何组织和个人需要获取他人个人信息的，应当依法取得并确保信息安全 ，\n不得非法收集、使用、加工、传输他人个人信息，不得非法买卖、提供或者\n公开他人个人信息。 ”这条款的确立旨在（ 　　） \n①保护公民合法权益  \n②实现公民政治权利  \n③维护社会秩序  \n④促进司法公正  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 195
        },
        {
            "question": "6．（ 4分）医疗人才 “组团式 ”援藏 2015年启动， 近三年时间有 519名内地医疗\n专家接力进藏救死扶伤 、传道授业 ，430项区域内医疗技术领域空白得到填补\n，285种大病不再出自治区治疗， 533名西藏本地医疗骨干获得培养 ……守护\n高原生命与健康的接力棒正在世界屋脊传递 。医疗人才 “组团式 ”援藏是（　　） \n①改善西藏民生，促进平衡发展的有力举措  \n②实现西藏经济社会与内地共同发展的基础  \n③推动西藏医疗事业跨越式发展的有效路径  \n④维护西藏各民族平等健康权利的根本保障  \n  A．①②  B．①③  C．②④  D．③④\n",
            "index": 196
        },
        {
            "question": "7．（ 4分） 2017年5月， “一带一路 ”国际合作高峰论坛在北京举行。 来自 130\n多个国家和 70多个国际组织的 1500多名代表参会，达成一系列合作共识，\n形成涵盖政策沟通、设施联通、贸易畅通、资金融通、 民心相通 5大类 270\n多项具体成果。中国成功举行高峰论坛（ 　　） \n①强化了以和平发展为特征的结盟伙伴关系  \n②标志着以相互依存为核心的国际新秩序的建立  \n③践行了共商共建共享的全球治理观  \n④展示了多极化趋势下共同发展的新成就  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 197
        },
        {
            "question": "8．（ 4分） 2017年3月，中国自主原创、主导制定的手机（移动终端）动漫标\n准由国际电信联盟正式发布 。这是我国文化领域的首个国际技术标准 ，在“互\n联网+文化 ”领域实现了我国手机动漫由跟跑 、并跑向领跑的跨越 。这一成就 （　　\n） \n①表明文化的当代价值和生命力取决于同科技的融合  \n②有利于扩大中国文化的影响力，增强文化自信  \n③标志我国文化和科技的融合发展取得了重要突破  \n④确立了我国在国际 “互联网+文化 ”领域的话语主导权  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 198
        },
        {
            "question": "9．中医药是中华民族的瑰宝，凝聚着深邃的哲学智慧和中华民族几千年的健康\n养生理念及实践经验 。2016年，国务院印发 《中医药发展战略规划纲要 （2016\n～2030年）》，把发展中医药上升为国家战略。 据此完成 9～10题。  \n截至 2016年底，我国与相关国家和国际组织签订中医药合作协议达 86个，中医\n药传播到世界上 183个国家和地区 。中医药走向世界的文化意义在于 （　　） \n①实现中医药文化的转型升级  \n②扩大中医药文化的世界影响  \n③创新中医药文化发展的价值导向  \n④满足世界各国对中医药文化的需求  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 199
        },
        {
            "question": "10．中医药是中华民族的瑰宝 ，凝聚着深邃的哲学智慧和中华民族几千年的健康\n养生理念及实践经验 。2016年，国务院印发 《中医药发展战略规划纲要 （2016～\n2030年）》，把发展中医药上升为国家战略。 据此完成 9～10题。  \n中医药理论重视整体诊疗 、强调个体化 、对症下药 、辨证施治等 ，其中体现的哲\n学道理是（ 　　） \n①事物的矛盾不同，解决矛盾的方法也不相同  \n②在矛盾普遍性原理指导下具体分析矛盾的特殊性  \n③矛盾的主要方面和次要方面交替决定事物的性质  \n④主要矛盾和次要矛盾的相互转化支配着事物的发展变化  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 200
        },
        {
            "question": "11．（ 4分）习近平在党的十九大报告中提出： “从全面建成小康社会到基本实\n现现代化，再到全面建成社会主义现代化强国，是新时代中国特色社会主义\n发展的战略安排。我们要坚忍不拔、锲而不舍，奋力谱写社会主义现代化新\n征程的壮丽篇章！ ”新时代中国特色社会主义发展战略安排的哲学依据是（ 　　\n） \n①社会的发展受人的意志和意愿的支配  \n②社会的发展是渐进性和飞跃性的统一  \n③社会的发展是新事物和旧事物交织融合的过程  \n④社会的发展是客观规律性和主观能动性的统一  \nA．①②  B．①③  C．②④  D．③④\n",
            "index": 201
        },
        {
            "question": "12．（4分）2018年5月2日，习近平在北京大学师生座谈会上发表重要讲话强\n调，幸福都是奋斗出来的，奋斗本身就是一种幸福。为实现中华民族伟大复\n兴的中国梦而奋斗，是我们人生难得的际遇。每个青年都应该珍惜这个伟大\n时代，做新时代的奋斗者，这是因为（ 　　） \n①奋斗是实现人生价值的根本途径  \n②奋斗能减少人生道路上的障碍与困难  \n③奋斗能让理想摆脱条件制约而变为现实  \n④奋斗有助于克服不利条件影响而获得成功  \nA．①②  B．①④  C．②③  D．③④\n",
            "index": 202
        },
        {
            "question": "1．（4分）随着智能手机的功能越来越强大，MP3（音乐播放器）、电子词典、\n掌上游戏机等电子产品正慢慢淡出人们的视野。这说明（）\n①市场竞争导致商品优胜劣汰\n②商品使用价值会影响人的消费选择\n③功能不同的商品会相互替代\n④商品使用价值因替代品出现而减小\nA．①② B．①③ C．②④ D．③④\n",
            "index": 203
        },
        {
            "question": "3．（4分）中央《关于完善农村土地所有权承包权经营权分置办法的意见》提出，\n实行农村土地所有权、承包权、经营权分置并行，着力推进农业现代化。“三权分置”改革对推进农业现代化的影响路径是（）\n①实现土地的适度规模经营\n②促进土地经营权合理流转\n③提高农业生产率\n④明晰土地产权关系\nA．①→②→④→③ B．③→④→②→①\nC．④→②→①→③ D．④→①→②→\n③\n",
            "index": 204
        },
        {
            "question": "5．（4分）国歌与国旗、国徽一样，是国家象征。2017年10月1日正式施行的\n《中华人民共和国国歌法》，明确国歌使用的禁止行为，对违反规定情节恶劣\n的予以处罚。国歌法的颁布实施，旨在（）①增强公民的国家观念\n②提高国歌的政治地位\n③维护公民的文化活动权\n④规范国歌的奏唱、播放和使用\nA．①② B．①④ C．②③ D．③④\n",
            "index": 205
        },
        {
            "question": "6．（4分）2016年以来，受中共中央委托，各民主党派中央分别赴8个贫困人\n口多、贫困发生率高的中西部省区，深入了解脱贫攻坚工作实际，协助总结\n各地经验和做法，就存在的困难和问题提出了一系列的监督性意见建议。民\n主党派的上述做法（）\n①创新了外部监督的形式，提升了人民政协的履职能力\n②发挥了民主党派自身优势，推进了中央决策部署的落实\n③贯彻了多党合作的基本方针，增强了民主监督的针对性\n④彰显了民主党派的协商功能，开创了多党合作的新路径\nA．①③ B．①④ C．②③ D．②④\n",
            "index": 206
        },
        {
            "question": "7．（4分）60多年来，中国在致力于消除本国贫困的同时，加强与发展中国家\n和国际机构在减贫与人权领域的交流合作，共向160多个国家和国际组织提\n供了4000多亿元人民币援助，为发展中国家培训各类人员1200多万人次，\n派遣60多万援助人员。中国参与国际减贫扶贫（）\n①积极履行了应尽的国际责任\n②推动了世界多极化发展\n③意在展示日益增强的综合国力\n④体现了共同发展的外交宗旨\nA．①② B．①④ C．②③ D．③④\n",
            "index": 207
        },
        {
            "question": "8．（4分）2018年春节，大型文化节目《经典咏留传》在中央电视台综合频道\n首播。节目形式新颖，“和诗以歌”，增强了经典诗词的艺术感染力，深受观\n众喜爱。山区孩子演唱《苔》的天籁之声感人至深，著名歌手演唱的《墨梅》获得网民广泛点赞……这反映传统文化的传承（）\n①要以开发创新为目的和归宿\n②既要不忘本来又要创新思路\n③要以满足群众需求为价值导向\n④以现代传播手段的运用为前提\nA．①② B．①④ C．②③ D．③④\n",
            "index": 208
        },
        {
            "question": "9．改革开放40年来，中国经济快速发展，国际影响力越来越大，目前是世界\n第二大经济体、世界第一大贸易国，对世界经济增长年均贡献率超过30%，\n对全球减贫贡献率逾70%．中国道路得到越来越多国际的理解，中国倡导的\n“构建人类命运共同体”等理念逐渐成为国际社会的共识。据此完成9～10题。\n随着中国特色社会主义进入新时代，中国日益走近世界舞台中央。这表明（）\n①文化影响力是一个国家的国际影响力的基础和核心\n②一个国家的文化影响力是与经济影响力同步增强的\n③一个国家的国际影响力是经济、政治、文化等共同作用的结果\n④一个国家的国际影响力归根到底以经济发展水平和影响力为基础\nA．①② B．①③ C．②④ D．③④\n",
            "index": 209
        },
        {
            "question": "10．改革开放40年来，中国经济快速发展，国际影响力越来越大，目前是世界\n第二大经济体、世界第一大贸易国，对世界经济增长年均贡献率超过30%，\n对全球减贫贡献率逾70%．中国道路得到越来越多国际的理解，中国倡导的\n“构建人类命运共同体”等理念逐渐成为国际社会的共识。据此完成9～10题。\n中国的发展与世界的发展依存度日益加深。中国的发展离不开世界，世界的发展\n越来越得益于中国。其中蕴含的哲学道理是（）\n①整体由部分构成，整体的功能存在于各个部分之中\n②部分区别于整体，整体的状况不一定影响部分\n③部分影响整体，部分的发展有利于整体的发展\n④整体与部分相互依存，部分在整体中的地位是发展变化的A．①② B．①④ C．②③ D．③④\n",
            "index": 210
        },
        {
            "question": "11．（4分）党的十九大报告提出：“经过长期努力，中国特色社会主义进入了新\n时代，这是我国发展新的历史方位。”“中国特色社会主义进入新时代，我国\n社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发\n展之间的矛盾。”从认识论看，提出上述创新性重大论断表明（）\n①对社会主义建设规律的认识越来越深化\n②改革发展的实践的自觉性、创造性不断增强\n③认识对实践的指导作用可以超越具体条件的限制\n④认识的发展是一个不断用新认识否定、代替已有认识的过程\nA．①② B．①③ C．②④ D．③④\n",
            "index": 211
        },
        {
            "question": "12．（4分）习近平在纪念马克思诞辰200周年大会上发表重要讲话指出，在人\n类思想史上，没有一种思想理论像马克思主义那样对人类产生了如此广泛而\n深刻的影响。马克思主义极大推进了人类文明进程，至今依然具有重大国际\n影响的思想体系和话语体系。马克思主义对人类文明发展的深远影响，来自\n于它（）\n①代表了最广大人民的根本利益\n②对未来理想社会的构想与设计\n③提供了解决社会问题的现成答案\n④是揭示人类社会发展一般规律的客观真理\nA．①② B．①④ C．②③ D．③④\n",
            "index": 212
        },
        {
            "question": "1．（4分）近年来，提高供给质量是供给侧结构性改革的主攻方向，全面提高产品和服务质\n量是提升供给体系的中心任务。为此，国家开展质量提升行动。从劳动价值论看，开展\n质量提升行动，是因为（）\n①商品的质量是衡量价值的天然尺度\n②商品的质量决定了商品的交换价值\n③商品的使用价值是价值的物质承担者\n④商品的质量与商品的使用价值密切相关\nA．①② B．①③ C．②④ D．③④\n",
            "index": 213
        },
        {
            "question": "3．（4分）存款准备金是商业银行为保证客户提取存款和资金结算需要而按规定向中央银行\n缴存的部分存款。存款准备金占商业银行吸纳存款总额的比率就是存款准备金率。2018\n年以来，中国人民银行先后6次降低存款准备金率。降低存款准备金率是为了（）\n①加快货币流通速度，稳定物价水平\n②扩大投资及社会支出，刺激经济增长③满足客户资金结算需求，防范挤兑风险\n④增加信贷资金供应，提高商业银行信贷能力\nA．①② B．①③ C．②④ D．③④\n",
            "index": 214
        },
        {
            "question": "4．（4分）某民营上市企业的资产负债率高达80%．因面临市场占有率持续下降、融资困难\n等经营困境，2019年该企业主动引入战略投资者并出让35%的股权。该企业此举的目的\n是（）\n①通过股权让渡，逐步退出市场\n②引入外部股东，激发企业活力\n③调整资本结构，获得股权融资\n④利用兼并重组，扩大企业规模\nA．①② B．①④ C．②③ D．③④\n",
            "index": 215
        },
        {
            "question": "5．（4分）某县针对群众普遍关注事项，在全县各村推行“亮开政策、亮开受理、亮开办理、\n亮开结果”工作法，及时公开工作安排部署、重点任务推进和惠民政策落实等情况，并\n依托“民情一点通”信息化平台，让群众随时随地查询。上述做法能够（）\n①提升基层群众自治组织的公信力\n②加强基层行政系统内部监督\n③方便村民行使民主监督权\n④保证村民行使民主决策权\nA．①② B．①③ C．②④ D．③④\n",
            "index": 216
        },
        {
            "question": "6．（4分）某市在民族团结进步创建活动中，把民族团结教育纳入国民教育、社会教育和职\n业教育的全过程，在颁金节、古尔邦节等民族节日期间举行多民族的联谊活动，把少数\n民族风俗、民情等融入舞蹈、声乐剧目之中，创建活动取得显著成效。上述做法（）\n①促进了各民族的和睦共处\n②有利于增强中华民族的共同体意识\n③开创了经济文化融合发展的新局面\n④是民族自治地方自主管理教育文化事业的体现\nA．①② B．①③ C．②④ D．③④\n",
            "index": 217
        },
        {
            "question": "7．（4分）2018年1月发表的《中国的北极政策》白皮书指出，中国支持有关各方依据国际\n条约和一般国际法，通过和平方式解决涉北极领土和海洋权益争议，支持有关各方维护北极安全稳定的努力；中国致力于加强与北极国家在海空搜救、海上预警、情报交流等\n方面的国际合作，妥善应对海上事故等安全挑战。中国的上述立场表明（）\n①北极的和平与稳定符合中国的国家利益\n②中国是北极事务的利益相关者和主导力量\n③中国积极参与北极国际治理维护各国共同利益\n④维护国际法的权威是中国对外活动的基本目标\nA．①② B．①③ C．②④ D．③④\n",
            "index": 218
        },
        {
            "question": "8．（4分）2019年上映的国产电影《流浪地球》，立足于中华优秀传统文化，融入天下大同、\n和谐共生的价值理念，借鉴国外科幻电影元素，讲述了全球联合起来拯救地球的故事，\n获得海内外观众广泛好评，被称为“开启了中国科幻电影元年”。从中获得的启示是（）\n①中华优秀传统文化是支撑文化创新的强大基因\n②植根于民族历史的文化就能引领世界文化的发展\n③不同国家和民族的文化在交流、借鉴中融为一体\n④中华文化在交流、借鉴和融合中能够更好地创新发展\nA．①② B．①④ C．②③ D．③④\n",
            "index": 219
        },
        {
            "question": "9．（4分）在中国传统文化中，丹顶鹤象征着圣洁、高贵，无数文人雅士以鹤自喻，折射出\n人们对它的喜爱。现在，“人与自然是生命共同体”的理念成为社会共识，人们从人与自\n然环境和谐相处的高度来欣赏鹤、喜爱鹤、保护鹤。鹤的寓意的变化表明（）\n①人们的审美观念深受价值观念的影响\n②文化决定人们的思维方式和价值观念\n③社会实践是文化变化发展的动力和源泉\n④每个时代人们的审美观念会趋于一致\nA．①② B．①③ C．②④ D．③④\n",
            "index": 220
        },
        {
            "question": "11．（4分）在科技创新中，时常存在“管理孤岛”“资源孤岛”“信息孤岛”“技术孤岛”等\n现象，各子系统之间的资源、信息、人才等流动不畅，导致科技创新效率低下。消除科\n技创新中的“孤岛现象”，就要（）\n①立足关键部分，充分发挥其对整体功能的决定作用\n②克服封闭观念，实现系统中各个要素功能的最大化\n③用综合的思维方式来认识和处理问题，促进系统优化\n④破除体制机制障碍，达到整体功能大于部分功能之和的效果\nA．①② B．①④ C．②③ D．③④\n",
            "index": 221
        },
        {
            "question": "12．（4分）习近平在谈到领导工作的方法时强调，对于党的路线方针政策和重大战略部署，\n要一以贯之地贯彻。我们要有钉钉子的精神，钉钉子往往不是一锤子就能钉好的，而是\n要一锤一锤接着敲，直到把钉子钉实钉牢，钉牢一颗再钉下一颗，不断钉下去，必然大\n有成效。这一论述体现的唯物辩证法道理是（）\n①量变比质变更能推动事物的发展\n②只有事物数量的不断增加才能引起质变\n③量的变化的不断积累必然导致质的飞跃\n④事物的发展是从量变到质变再到新的量变的循环往复的上升过程\nA．①② B．①③ C．②④ D．③④\n",
            "index": 222
        },
        {
            "question": "2．（4分）为进一步加大对小微企业支持力度，财政部、国家税务总局发布通知，自2018\n年9月1日至2020年12月31日，对金融机构向小型企业、微利企业和个体工商户发放\n小额贷款取得的利息收入，免征增值税。该税收政策发挥作用的路径是（）\n①激发小微企业的经营活力\n②缓解小微企业的融资困难\n③引导金融机构对小微企业放贷\n④改变金融机构税收负担预期\n⑤降低金融机构的贷款利率\nA．①→②→④→③B．④→③→②→①C．②→③→①→⑤D．⑤→③→②→①\n",
            "index": 223
        },
        {
            "question": "3．（4分）2018年，全国居民人均消费支出19853元，同比增长6.2%；全国社会消费品零\n售总额同比增长9.0%；最终消费支出对国内生产总值增长的贡献率为76.2%，比上年提\n高17.4个百分点；基本必需品消费支出占比下降，通讯器材类和化妆品类的消费支出分别同比增长11.7%和13.5%．上述信息表明（）\n①消费成为拉动经济增长的首要因素\n②居民消费结构改善，恩格尔系数下降\n③消费品供给丰富，产业结构日趋优化\n④高档品消费增加，居民消费趋于理性\nA．①② B．①④ C．②③ D．③④\n",
            "index": 224
        },
        {
            "question": "4．（4分）2019年1月，证监会发布《关于在上海证券交易所设立科创板并试点注册制的实\n施意见》。科创板是专门服务有良好发展前景和市场认可度的科技型与创新型企业的股票\n板块。与现行股票市场中的主板不同，科创板试行注册制，并允许尚未盈利的公司上市。\n设立科创板旨在（）\n①放宽市场准入，支持科创企业发展\n②完善资本市场，提高资本配置效率\n③增加投资选择，控制资本市场风险\n④加速资金流动，提高股市投资回报率\nA．①② B．①③ C．②④ D．③④\n",
            "index": 225
        },
        {
            "question": "5．（4分）2018年10月，十三届全国人大常委会围绕人民法院解决“执行难”工作、人民\n检察院加强对民事诉讼和执行活动法律监督工作首次开展专题询问。最高人民法院院长、\n最高人民检察院检察长等相关人员到会应询作答。人大常委会对“两高”工作进行专题\n询问是（）\n①行使最高立法权的积极探索\n②加强对司法工作监督的重要形式\n③推进落实司法责任，促进司法公正的必要举措\n④裁决民事纠纷、提高执行效率的工作方式创新\nA．①② B．①④ C．②③ D．③④\n",
            "index": 226
        },
        {
            "question": "6．（4分）某省探索在全省乡镇（街道）设立监察办公室，对基层所有行使公权力的公职人\n员进行监察。截至2018年7月底，全省1389个乡镇（街道）全部完成监察办公室设置\n和人员任职工作。在乡镇（街道）设立监察办公室的作用在于（）\n①提高司法工作的独立性\n②实现乡镇监察全覆盖③完善基层政府组织结构\n④防止基层公权力滥用\nA．①② B．①③ C．②④ D．③④\n",
            "index": 227
        },
        {
            "question": "7．（4分）2018年11月，国家主席习近平在亚太经合组织工商领导人峰会上发表主旨演讲\n指出，无论是冷战、热战还是贸易战，都不会有真正赢家。这一论断反映我国主张（）\n①处理国际事务必须符合世界多极化发展趋势\n②国际组织在解决国际争端中必须维护国家主权\n③国家间交往必须顺应世界和平与发展的历史潮流\n④在相互依存的当今世界应该摒弃弱肉强食的思维\nA．①② B．①③ C．②④ D．③④\n",
            "index": 228
        },
        {
            "question": "8．（4分）2019年3月23日，在两国领导人共同见证下，中国和意大利双方代表交换关于\n中国流失文物艺术品返还的证书。返还的796件（套）文物，有马家窑文化红陶罐、汉\n代茧形壶、唐代武士立俑、宋代黑釉瓷……是承载民族记忆的宝贵遗产。流失文物返还\n中国的启示是（）\n①保护文化遗产需要世界各国共同努力\n②尊重文化多样性就要尊重各民族文化\n③保护文化遗产是文化传承发展的根本动力\n④保持文化多样性是促进不同文化相互融合的重要途径\nA．①② B．①③ C．②④ D．③④\n",
            "index": 229
        },
        {
            "question": "9．2018年9月，中共中央，国务院印发《乡村振兴战略规划（2018﹣2022年）》，据此完成\n9﹣10题。\n乡村振兴，乡风文明是保障。规划指出，要培育文明乡风、良好家风、淳朴民风，推动\n乡村文化振兴，建设邻里守望、诚信重礼、勤俭节约的文明乡村。建设乡风文明的意义\n在于（）\n①维护传统农耕文化的稳定性\n②促进传统文化与现代文化的相互转化\n③培育崇信尚俭、向上向善的乡村文化\n④丰富人们的精神世界，增强人们的精神力量\nA．①② B．①④ C．②③ D．③④\n",
            "index": 230
        },
        {
            "question": "10．2018年9月，中共中央，国务院印发《乡村振兴战略规划（2018﹣2022年）》，据此完\n成9﹣10题。\n规划要求，准确把握乡村振兴的科学内涵，挖掘乡村多种功能和价值，统筹谋划农村经\n济建设、政治建设、文化建设、社会建设、生态文明建设和党的建设，注重协同性、关\n联性，整体部署，协调推进。其中蕴含的哲学道理是（）\n①矛盾的主要方面规定了事物的性质\n②把握矛盾的特殊性是解决矛盾的前提\n③系统优化方法是着眼于事物整体性的重要方法论\n④关键部分的功能在一定条件下对整体的功能起决定作用\nA．①② B．①④ C．②③ D．③④\n",
            "index": 231
        },
        {
            "question": "11．（4分）最近，科学家设计和制造出一种小蛋白，这种小蛋白自我组装成螺旋状的蛋白\n长丝。该研究有助于更好地了解天然蛋白丝，进而研制出自然界没有的全新材料，如超\n过蜘蛛丝强度的人造纤维等。这表明（）\n①人类能够基于事物固有的联系建立新的联系\n②实践可以把自在事物的联系转化为人为事物的联系\n③人为事物的联系比自在事物的联系更高级、更复杂\n④人为事物的联系以人的意志为转移，具有“人化”的特点\nA．①② B．①④ C．②③ D．③④\n",
            "index": 232
        },
        {
            "question": "12．（4分）习近平在纪念五四运动100周年大会上发表重要讲话指出，当今时代，知识更\n新不断加快，社会分工日益细化，新技术新模式新业态层出不穷。青年要珍惜韶华、不\n负青春，努力学习掌握科学知识，提高内在素质，锤炼过硬本领，使自己的思维视野、\n思想观念、认识水平跟上越来越快的时代发展。这一论述蕴含的认识论道理是（）\n①源于直接经验的认识是真理性认识\n②以实践为基础的认识具有直接现实性\n③时代和实践为认识的发展提供了条件和需要\n④实现认识与实践的统一需要不断提升主体素质\nA．①② B．①③ C．②④ D．③④\n",
            "index": 233
        },
        {
            "question": "1．（4分）某家国有企业集团进行混合所有制改革，向上下游知名民营企业出让29.8%的股\n权和部分董事席位，吸纳资金\n33.6亿元。这有利于该企业（）\n①改善治理结构，提高企业管理水平\n②控制上下游企业，实现一体化经营\n③调整资本结构，降低企业经营风险\n④激发企业活力，促进资本保值增值\nA．①② B．①④ C．②③ D．③④\n",
            "index": 234
        },
        {
            "question": "3．（4分）2019年2月，中共中央、国务院印发《粤港澳大湾区发展规划纲要》。对推动粤\n港澳大湾区发展，建设世界级城市群做出重大战略部署。粤港澳大湾区位于“一带一路”\n的交汇点，具有“一个国家、两种制度、三个关区”的特点。从产业结构看，港澳地区\n以金融、信息技术等现代服务业为主，广东九个城市以生产制造为主。关于打造粤港澳大湾区的重大意义，下列判断中不恰当．．．的是（）\nA．促进产业转型升级，实现中国东中西区域协调发展\nB．丰富“一国两制”实践内涵，进一步密切内地与港澳交流合作\nC．推进供给侧结构性改革，加快培育发展新动能、实现创新驱动发展\nD．建立与国际接轨的开放型经济新体制，建设高水平参与国际经济合作新平台\n",
            "index": 235
        },
        {
            "question": "4．（4分）某国是铁矿石、石油等大宗商品（以美元计价）的进口国。当美元指数持续上涨\n时，该国面临通货膨胀的压力。不考虑其他因素的影响，这一传导过程是（）\n①进口原材料成本上升\n②居民消费价格上涨\n③生产者出厂价格上涨\n④生产者购进价格上涨\nA．①→④→③→②B．①→④→②→③C．④→①→③→②D．④→①→②→③\n",
            "index": 236
        },
        {
            "question": "5．（4分）2018年，西藏自治区开始实施以“神圣国土守护者、幸福家园建设者”为主题的\n乡村振兴工程，将边民脱贫致富和守边固边相结合，补齐基础设施和公共服务的短板，\n加快边境地区发展。边疆民族地区实施乡村振兴工程\n（）\n①是充分发挥民族地区资源优势的要求\n②保障了自治区少数民族人民的自治权\n③是保证边防安全、维护国家统一的重要举措\n④有利于实现共同富裕，激发各族人民的爱国热情\nA．①② B．①③ C．②④ D．③④\n",
            "index": 237
        },
        {
            "question": "6．（4分）目前，上海合作组织共有8个成员国、4个观察员国、6个对话伙伴，同联合国\n等国际和地区组织建立了广泛的合作关系；其成员国的经济和人口总量分别约占全球的\n20%和40%．在2018年青岛峰会上，上海合作组织共通过23份安全、经济、人文等领\n域合作文件。上海合作组织是（）\n①横跨欧亚大陆的地区性国家联盟\n②推动经济全球化深入发展的主导力量\n③维护地区及全球安全稳定的重要因素\n④坚持开放包容、促进互利合作的多边机制A．①② B．①④ C．②③ D．③④\n",
            "index": 238
        },
        {
            "question": "7．我国已成为全球生态文明建设的重要参与者、贡献者、引领者。据此完成7～8题。\n2018年5月，习近平在全国生态环境保护大会上发表重要讲话强调，新时代推进生态文\n明建设，必须坚持共谋全球生态文明建设，深度参与全球环境治理，形成世界环境保护\n和可持续发展的解决方案，引导应对气候变化国际合作。这一论述（）\n①表明全球环境治理的价值共识已经形成\n②反映中国拥有全球环境治理的话语主导权\n③彰显中国在全球环境治理中的文化自觉和文化自信\n④表达中国为全球环境治理贡献智慧和力量的责任担当\nA．①② B．①④ C．②③ D．③④\n",
            "index": 239
        },
        {
            "question": "8．我国已成为全球生态文明建设的重要参与者、贡献者、引领者。据此完成7～8题。\n2018年，某省人大环境与资源保护委员会建立环境资源保护监督系统。通过该系统，人\n大代表能够在线查阅政府部门对所反映问题的受理、处置和反馈情况，还可查阅国家法\n律和本省地方性法规。建立环境资源保护监督系统，能够（）\n①强化人大环境监督机构的职能\n②畅通人大代表监督环境问题的渠道\n③提高人大代表处置环境问题的能力\n④增强人大代表监督环境问题的时效性\nA．①② B．①③ C．②④ D．③④\n",
            "index": 240
        },
        {
            "question": "9．《中共中央国务院关于开展质量提升行动的指导意见》提出，实施中国精品培育工程，\n加强对中华老字号、地理标志等品牌培育和保护，培育更多百年老店和民族品牌。据此\n完成9～10题。\n商务部先后认定两批中华老字号共1128家，平均有160多年的历史。北京全聚德、上海\n老凤祥、天津狗不理……这些品牌耳熟能详，在老百姓中间有良好口碑和广泛影响力。\n这表明（）\n①中华老字号具有明显的地域文化特征\n②中华老字号的文化传承取决于品牌的认定\n③中华老字号的文化价值不受社会历史变迁影响\n④中华老字号的影响力得益于其包含的民族文化基因A．①② B．①④ C．②③ D．③④\n",
            "index": 241
        },
        {
            "question": "10．《中共中央国务院关于开展质量提升行动的指导意见》提出，实施中国精品培育工程，\n加强对中华老字号、地理标志等品牌培育和保护，培育更多百年老店和民族品牌。据此\n完成9～10题。\n中华老字号要成为“常青树”，需要不断创新。从哲学上看，这是因为（）\n①只有不断吐故纳新，事物才能保持旺盛的生命力\n②事物的优势和劣势相互转化依赖于人的主观能动性\n③只要不断批判和否定，新事物就能保持质的稳定性\n④事物只有通过自我否定、自我超越才能得到不断发展\nA．①② B．①④ C．②③ D．③④\n",
            "index": 242
        },
        {
            "question": "11．（4分）毛泽东说：“战争历史中有在连战皆捷之后吃了一个败仗以至全功尽弃的，有在\n吃了许多败仗之后打了一个胜仗因而开展了新局面的。”其中蕴含的哲学道理是（）\nA．处于非支配地位的部分及其变化不影响整体的功能\nB．在一些事物的存在和发展中，整体服从和服务于部分\nC．关键部分的功能及其变化甚至对整体功能起决定作用\nD．只要充分发挥部分的作用，就能实现整体的最优目标\n",
            "index": 243
        },
        {
            "question": "12．（4分）废旧塑料的回收利用一直受到污水排放问题的困扰。一位“草根发明家”转变\n思路，经过反复试验，研制成无水清洗的废旧塑料自动化生产线，脏兮兮的废旧塑料进\n入生产线，变成了“新鲜、干净”的塑料颗粒。这表明\n（）\n①实践的需要推动人的创新能力不断发展\n②批判性思维能够促进认识发展和实践创新\n③观念创新决定着创新思维活动的内容和性质\n④能否应用于实践是衡量创新成功与否的唯一标准\nA．①② B．①④ C．②③ D．③④\n",
            "index": 244
        },
        {
            "question": "1．（4分）新冠肺炎疫情发生以后，医用口罩、防护服、消毒液等防疫物资一度紧缺，不少\n大型制造企业开启了“跨界”生产之路，如某电器集团紧急成立医疗子公司，迅速调整\n生产计划，很快向市场提供医疗物资生产设备和医用口罩。企业短时间内紧急转产、快\n速投产，说明（）\n①我国相关制造业有完整灵活的供应链\n②市场需求对企业生产有重要导向作用\n③企业具有转产防疫产品的前瞻性战略\n④企业可以通过转产快速化解市场风险\nA．①② B．①④ C．②③ D．③④\n",
            "index": 245
        },
        {
            "question": "2．（4分）为发挥农业保险对支农惠农、促进农业发展的作用，中央财政于2007年开始实\n施农业保险保费补贴政策。截至2019年底，农业保险累计支付赔款2400多亿元，服务\n农户数从0.5亿户次增至1.8亿户次，提供的风险保障从0.1万亿元增加到3.6万亿元。\n农业保险保费补贴政策发挥作用的路径是（）\n①获得财政补贴，降低成本支出\n②增加生产投入，促进产业发展\n③购买农业保险，支付保险费用\n④转移灾害风险，稳定收入预期\nA．①→③→④→②B．①→③→②→④C．③→①→④→②D．③→①→②→④\n",
            "index": 246
        },
        {
            "question": "3．（4分）2015年10月，人民币跨境支付系统（CIPS）正式启动。CIPS是由中国人民银行\n组织开发，为境内外金融机构人民币跨境和离岸业务提供资金清算与结算服务的系统。\n截至2020年5月末，有96个国家和地区的969家银行接入该系统。CIPS的推广使用表\n明（）\n①人民币实现跨境自由流动\n②人民币国际化进程加速\n③人民币在全球可自由兑换\n④中国对外贸易结算风险降低A．①③ B．①④ C．②③ D．②④\n",
            "index": 247
        },
        {
            "question": "4．信息时代，数据在经济社会生活中的作用越来越重要。据此完成4～5题。\n2019年10月，《中共中央关于坚持和完善中国特色社会主义制度、推进国家治理体系和\n治理能力现代化若干重大问题的决定》首次将数据与劳动、资本、土地等并列，将其列\n为生产要素。数据被列为生产要素是因为（）\n①数据广泛融入生产过程，具有独特创造力\n②数据是最具流动性的基础性资源\n③数据的所有权和使用权可以分离\n④数据对提高生产效率的作用日益凸显\nA．①② B．①④ C．②③ D．③④\n",
            "index": 248
        },
        {
            "question": "5．信息时代，数据在经济社会生活中的作用越来越重要。据此完成4～5题。\n在新一轮政府机构改革中，浙江、福建等省成立大数据管理局，负责统筹数据资源建设\n管理，协调全省政务信息化、电子政务建设，推进信息化发展和大数据融合应用、大数\n据相关产业发展和行业管理。创新设立大数据管理局旨在（）\n①推动经济转型升级发展\n②保障地方政府依法行政\n③改革完善基层行政体制\n④优化地方政府职能配置\nA．①② B．①④ C．②③ D．③④\n",
            "index": 249
        },
        {
            "question": "6．（4分）2019年10月26日，十三届全国人大常委会第十四次会议通过《关于国家监察委\n员会制定监察法规的决定》。根据这一决定，国家监察委员会为执行法律的规定、履行领\n导地方各级监察委员会职责，可根据宪法和法律，制定监察法规。该决定表明（）\n①全国人大常委会在监察立法工作中发挥主导作用\n②全国人大常委会可以授权国家监察委员会制定法规\n③国家监察委员会是全国人大行使监督权的职能机构\n④国家监察委员会拥有自主制定本部门法律的权力\nA．①② B．①④ C．②③ D．③④\n",
            "index": 250
        },
        {
            "question": "7．（4分）国家主席习近平在2019年4月第二届“一带一路”国际合作高峰论坛开幕式上\n的主旨演讲中，用“万物得其本者生，百事得其道者成”来形容共建“一带一路”。下列选项与“本”和“道”含义不相符的是（）\nA．经济全球化的历史潮流\nB．全球治理体系变革的时代要求\nC．各国人民过上更好日子的强烈愿望\nD．发展中国家实现区域经济一体化的迫切需要\n",
            "index": 251
        },
        {
            "question": "8．（4分）家庭联产承包责任制拉开了中国改革开放的序幕，农村改革带来的希望在心底里\n流淌、在劳动中萌发，文艺工作者的创作激情和灵感在希望的田野上点燃，歌曲《在希\n望的田野上》由此诞生。如今，这首唱响大江南北的歌已凝结成标示时代巨变的音乐符\n号，激励着亿万中华儿女奋发进取。这表明（）\n①群众喜闻乐见是评价艺术价值的客观标准\n②社会主义文艺要坚持讴歌人民、讴歌劳动\n③激情与灵感是艺术创作的源泉与动力\n④优秀的文艺作品既要回应时代要求又能引领时代方向\nA．①② B．①③ C．②④ D．③④\n",
            "index": 252
        },
        {
            "question": "10．（4分）工业遗产的开发利用是城市转型发展亟待解决的问题。许多城市巧妙利用闲置\n的厂房和设备，精心打造文创产业园、时尚设计园、爱国主义教育基地等，厂房变成博\n物馆，仓库改成音乐厅，厂区转为影视基地……工业遗产的“华丽转身”表明（）\n①事物间的联系是客观的，与人的意识无关\n②把握联系的多样性是正确认识和有效利用事物的前提③事物发展的关键在于把事物的内部联系转变为外部联系\n④人们可以通过实践调整事物之间原有的联系，建立新的联系\nA．①② B．①③ C．②④ D．③④\n",
            "index": 253
        },
        {
            "question": "11．（4分）2019年3月18日，习近平在学校思想政治理论课教师座谈会上强调，青少年阶\n段是人生的“拔节孕穗期”。最需要精心引导和裁培：要给学生心灵埋下真善美的种子，\n引导学生扣好人生第一粒扣子。因为（）\n①青年学生的价值观决定于其行为选择\n②青年学生的价值观一旦形成就会稳定不变\n③价值观教育是青年学生健康成长的必修课\n④正确价值观是青年学生走好人生道路的重要向导\nA．①② B．①④ C．②③ D．③④\n",
            "index": 254
        },
        {
            "question": "12．（4分）广西某山村有许多珍稀鸟类，但一直存在打鸟、捕鸟等现象。近年来，该村引\n导村民树立“绿水青山就是金山银山”的理念，建设观鸟基地，吸引天南海北的“鸟友”\n前来参观，以护鸟观鸟、旅游观光、休闲度假为特色的产业蓬勃发展，以前打鸟、捕鸟\n的村民成为爱鸟、护鸟的“土专家”和良好生态环境的自觉守护者。这表明（）\n①社会意识的发展变化根源于生产生活的发展变化\n②不与社会存在同步变化的社会意识是落后的社会意识\n③社会意识能够转化为改变社会存在的物质力量\n④社会意识能否推动社会发展取决于其是否反映社会存在\nA．①② B．①③ C．②④ D．③④\n",
            "index": 255
        },
        {
            "question": "1．（4分）一双限量版运动鞋，官网标价千余元，线上倒手几次价格就能翻到几万；有人甚\n至声称自己靠炒鞋月入十几万……一段时间以来，炒鞋不断升温，引发媒体关注，并纷\n纷提示风险。炒鞋行为存在风险的原因在于（）\n①鞋已不具有使用价值，其交易不是商品交换\n②鞋的价格远远高于鞋的价值，背离了价值规律\n③借助网络交易平台炒鞋，货币难以充当流通媒介\n④资本追逐不断推高价格，鞋的价值越来越难以实现\nA．①② B．①③ C．②④ D．③④\n",
            "index": 256
        },
        {
            "question": "2．（4分）近年来，中国铁路上海局集团、南昌局集团、成都局集团等发布消息，对所属高\n铁列车执行票价调整：以公布票价为最高限价，分季节、分时段、分席别、分区段在限\n价内实行多档次票价，最大折扣幅度5.5折。对高铁车票实行差异化定价，意在（）\n①增加高铁供给，提高市场占有率\n②发挥价值规律作用，让市场供求决定价格\n③运用价格机制，提高高铁运营效率\n④形成合理比价，正确反映市场供求关系\nA．①② B．①③ C．②④ D．③④\n",
            "index": 257
        },
        {
            "question": "4．（4分）自2013年以来，我国已累计设立18个自由贸易试验区（简称自贸区），区内试\n行贸易和投资便利化制度，进一步放宽金融和制造业领域的市场准入，完善知识产权保\n护制度，自贸区成为制度创新的“高地”。设立自贸区的意义在于（）\n①发挥自贸区在国民经济中的主导作用\n②优化营商环境，发展更高层次的开放型经济\n③探索完善新时代社会主义市场经济体制的新途径\n④全面开放市场，强化竞争机制，培育中国经济新优势\nA．①② B．①④ C．②③ D．③④\n",
            "index": 258
        },
        {
            "question": "5．（4分）某市根据中央有关文件精神，推进行政执法权限和力量向基层延伸和下沉，强化\n乡镇和街道的统一指挥和统筹协调职责，整合原有站所、分局执法力量和资源，组建统\n一的综合行政执法机构，依法相对集中行使行政处罚权，以乡镇和街道名义开展执法工\n作。这一改革旨在（）\n①转变基层政府职能\n②强化基层司法机关权威\n③完善行政执法体制机制\n④提高基层政府执法效能\nA．①② B．①③ C．②④ D．③④\n",
            "index": 259
        },
        {
            "question": "6．（4分）为打通精准扶贫“最后一公里”，数百万驻村干部、第一书记日夜奋战在脱贫攻\n坚主战场，他们和贫困群众想在一起、干在一起，拧成一股绳、攒足一股劲，以行动兑\n现对人民的承诺。党员干部奋战脱贫攻坚主战场（）\n①体现了中国共产党人为人民谋幸福的初心\n②完善了打赢脱贫攻坚战实现共同富裕的行政体制\n③旨在推进乡村治理体系的完善和治理能力现代化\n④是坚持党的执政理念贯彻群众路线的内在要求A．①② B．①④ C．②③ D．③④\n",
            "index": 260
        },
        {
            "question": "7．（4分）2019年8月7日，包括中国在内的46个国家和地区作为首批签约方签署了《联\n合国关于调解所产生的国际和解协议公约》。该公约旨在解决国际商事调解达成的和解协\n议的跨境执行问题，允许在国际商业纠纷中执行和解协议的一方直接诉诸缔约一方的法\n院，以获得司法救济。该公约的签订（）\n①是健全国际商事争端解决机制的重要举措\n②是对缔约方司法主权的进一步限制和约束\n③体现了联合国协调国际经济关系的重要作用\n④表明多边主义成为各国处理利益冲突的公认原则\nA．①② B．①③ C．②④ D．③④\n",
            "index": 261
        },
        {
            "question": "8．（4分）某居民委员会把家风家训教育作为道德建设的切入点，组织居民讲家训、晒家风、\n评家教，把尊老爱幼、守望相助、勤俭持家等传统家庭美德融入居民生活、院落文化、\n社区治理、主题活动，深受居民喜爱，取得良好的社会效果。这启示我们，新时代公民\n道德建设应该（）\n①全面传承和弘扬传统道德规范\n②善于监管人们日益多样的文化生活\n③广泛开展群众性道德实践活动\n④既坚守中华文化立场又立足现实生活\nA．①② B．①③ C．②④ D．③④\n",
            "index": 262
        },
        {
            "question": "9．（4分）《中共中央国务院关于促进中医药传承创新发展的意见》指出：“中医药学是中\n华民族的伟大创造，是中国古代科学的瑰宝，也是打开中华文明宝库的钥匙，为中华民\n族繁衍生息作出了巨大贡献，对世界文明进步产生了积极影响。”其中蕴含的文化道理是\n（）\n①中华优秀传统文化既是民族的又是世界的\n②中华优秀传统文化在发挥积极作用中传承发展\n③中华文化发展的实质在于继承中华优秀传统文化\n④中华优秀传统文化只有通过交流传播才具有价值\nA．①② B．①④ C．②③ D．③④\n",
            "index": 263
        },
        {
            "question": "10．（4分）习近平指出：黄河流域生态保护和高质量发展，要尊重规律，摒弃征服水、征服自然的冲动思想。“禹之决渎也，因水以为师。”大禹之所以能成功治理水患，原因在\n于尊重规律。这说明（）\n①认识规律就能达到改造世界的目的\n②掌握和尊重规律才能避免主观盲动\n③根据规律特点利用规律才能造福人类\n④按规律办事就不能改变其发生作用的条件和形式\nA．①② B．①④ C．②③ D．③④\n",
            "index": 264
        },
        {
            "question": "12．（4分）2020年是恩格斯诞辰200周年。作为马克思主义的创始人之一，恩格斯在谈到\n马克思主义产生时说：“同任何新的学说一样，它必须首先从已有的思想材料出发，虽然\n它的根子深深扎在经济的事实中。”上述论断蕴含的哲学道理是（）\n①理论发展具有相对独立性\n②理论只能反映当前经济事实\n③理论总是受到客观现实的制约\n④来源于现实的理论就具有真理性A．①② B．①③ C．②④ D．③④\n",
            "index": 265
        },
        {
            "question": "1．（4分）某果园尝试新的运营模式：认养人在年初按1000元/年认养5株桃树，由果园代\n管，果园将收获的桃子寄给认养人。合同约定，寄送的桃子数量由桃树的实际收成确定；\n果园承诺有机种植，并定期通过视频或文字向认养人汇报桃子的生长情况；认养人可以\n去果园参观游览、参加养护采摘等活动。果园的桃树很快被认养一空。该模式的吸引力\n在于（）\n①果园可提前获得销售收入，降低经营风险\n②果园可扩大种植规模，提高生产效率\n③认养人可获得丰富的消费体验，满足个性化需求\n④认养人可全程参与果园的生产经营，维护自身权益\nA．①② B．①③ C．②④ D．③④\n",
            "index": 266
        },
        {
            "question": "2．（4分）“银税互动”是指税务、银保监部门和金融机构合作，帮助中小企业将纳税信用\n转化为融资信用，为其贷款提供便利，实现“以税促信、以信申贷”的目标。银行根据\n企业纳税信用等级确定免抵押、免担保的信用融资额度。到2020年4月末，“银税互动”\n贷款余额5732亿元，同比增长74%；贷款户数75万户，同比增长114%．“银税互动”\n的积极作用是（）\n①放宽融资条件，纾解企业资金困难\n②提高存贷利差，增加银行利润\n③鼓励诚信纳税，降低企业融资成本\n④有效控制信贷风险，改善银企关系\nA．①② B．①③ C．②④ D．③④\n",
            "index": 267
        },
        {
            "question": "3．（4分）近年来“电商+直播”模式迅速兴起，电商平台提供渠道和技术支持，电视台主\n播、影视明星、企业家等通过视频直播以折价让利、实时交流、实物展示等方式推销产\n品，带动了销售增长。与传统电商相比，“电商+直播”的优势在于（）\n①借助网络平台，节约营销费用\n②缩短交易环节，加速商品流通\n③通过演示与互动，激发购买欲望④利用名人效应，将“粉丝”转化为顾客\nA．①② B．①④ C．②③ D．③④\n",
            "index": 268
        },
        {
            "question": "5．（4分）近年来，某县各乡镇因地制宜在村委会办公楼、社区商店、医疗卫生室等地方设\n立近百个村民服务代办点，提供社保卡信息采集、申领老年人优待证等10多项政务服务。\n设立村民服务代办点（）\n①优化了农村社区的组织结构\n②能够更好实现村民民主权利\n③是农村公共服务机制创新的体现\n④提升了基层政府公共服务水平\nA．①② B．①③ C．②④ D．③④\n",
            "index": 269
        },
        {
            "question": "6．（4分）2019年5月，某市人民检察院向市住房和城乡建设局送达有关规范公共租赁住房\n管理的检察建议书，指出本市存在违规领取公共租赁住房租赁补贴等情况，建议该局尽\n快出台公共租赁住房租赁标准实施细则，依法履行职责，并要求在收到建议书两个月内\n书面回复。这一事例表明（）①政府职能部门应当接受司法机关的监督\n②向行政机关提出检察建议书是检察机关的法定职责\n③行政机关必须按照检察机关的建议安排自己的工作\n④行政机关与检察机关的相互制约有利于提高社会治理水平\nA．①② B．①③ C．②④ D．③④\n",
            "index": 270
        },
        {
            "question": "7．（4分）2019年，中央财政通过国家文物保护专项资金、非物质文化遗产保护专项资金以\n及中央补助地方公共文化服务体系建设专项资金等相关财政转移支付，支持加强民族语\n言文字出版能力建设，推动少数民族地区新闻出版广播电视事业发展。中央财政支持\n（）\n①旨在推动民族地区文化事业的发展\n②凸显了民族区域自治制度的优越性\n③是民族地区经济社会发展的基本保障\n④体现了各民族共同发展共同富裕共同繁荣原则\nA．①② B．①④ C．②③ D．③④\n",
            "index": 271
        },
        {
            "question": "8．（4分）习近平指出，中华民族历来注重敦亲睦邻，讲信修睦、协和万邦是中国一以贯之\n的外交理念。我们提出了亲、诚、惠、容的周边外交理念，就是要诚心诚意同邻居相处，\n一心一意共谋发展，携手把合作的蛋糕做大，共享发展成果。提出亲、诚、惠、容的周\n边外交理念（）\n①彰显了民族文化的深厚底蕴和强大生命力\n②表明传统文化焕发生机取决于时代的变迁\n③增强了坚守中华传统文化内容和形式的信心\n④是优秀传统文化创造性转化、创新性发展的范例\nA．①② B．①④ C．②③ D．③④\n",
            "index": 272
        },
        {
            "question": "9．（4分）2019年4月，世界著名文化遗产巴黎圣母院因火灾受损。11月，中法双方签署\n文件，决定就巴黎圣母院修复等开展合作。双方商定在2020年确定巴黎圣母院保护修复\n合作的主题、模式及中方专家人选，同时明确双方将就陕西秦始皇陵兵马俑保护开展技\n术与科学交流及培训项目。中法开展文化遗产修复和保护合作旨在（）\n①丰富世界文化的多样性\n②促进中法文化交流互鉴③赋予中法传统文化新的时代内涵\n④推动中法文化在取长补短中共同发展\nA．①② B．①③ C．②④ D．③④\n",
            "index": 273
        },
        {
            "question": "10．（4分）“岁月不居，时节如流”。这一客观规律谁也无法改变，可以改变的是人们对待\n时间的态度。毛泽东讲，“一万年太久，只争朝夕”。邓小平说，“我就担心丧失机会。不\n抓呀，看到的机会就丢掉了，时间一晃就过去了”。人们在时间规律面前要“争”，要“抓”，\n其哲学依据是（）\n①时间的价值因人而异，没有客观性\n②承认时间规律的客观性是科学利用时间的前提\n③时间规律的普遍性决定了人们对待时间态度的统一性\n④时间的流逝是客观的，对时机的把握需要发挥主观能动性\nA．①② B．①③ C．②④ D．③④\n",
            "index": 274
        },
        {
            "question": "11．（4分）1869年，门捷列夫公布了自己制作的元素周期表，将已发现的化学元素纳入一\n个统一的体系中。依据元素周期律，门捷列夫推断当时的一些原子量测定结果存在误差，\n预言“类铝”（镓）、“类硼”（钪）等当时尚未发现元素的存在，他的推断和预言后来在\n实验中被逐一证实。这表明（）\n①科学发现来源于认识的不断深化与积累\n②科学原理对探索和发现客观真理具有指导作用\n③任何科学理论都必须在实践中验证自己的真理性\n④科学原理﹣﹣科学预测﹣﹣实践检验是认识发展的一般规律\nA．①② B．①④ C．②③ D．③④\n",
            "index": 275
        },
        {
            "question": "12．（4分）十三届全国人大三次会议通过的《中华人民共和国民法典》，是一部体现对生命\n健康、财产安全、交易便利、生活幸福、人格尊严等民众各方面权利平等保护的基础性\n法律，对加快建设社会主义法治国家，发展社会主义市场经济，依法维护人民权益，推\n进国家治理体系和治理能力现代化，都具有重大意义。制定民法典体现的唯物史观原理\n是（）\n①经济基础的变革总是先于上层建筑的变革\n②上层建筑为经济基础服务，就能推动生产力发展\n③上层建筑的变化发展离不开社会意识的能动作用④上层建筑一定要适合生产力和经济基础发展的要求\nA．①② B．①③ C．②④ D．③④\n",
            "index": 276
        },
        {
            "question": "1．答卷前，考生务必将自己的姓名、准考证号填写在答题卡上。\n2．回答选择题时，选出每小题答案后，用铅笔把答题卡上对应题目的答案标号涂\n黑。如需改动，用橡皮擦干净后，再选涂其他答案标号。回答非选择题时，将答\n案写在答题卡上，写在本试卷上无效。\n3．考试结束后，将本试卷和答题卡一并交回。\n一、选择题\n1.甲国经济对外贸的依存度高，其进出口贸易以美元结算。在开放市场条件下，当甲国发生\n通货膨胀时，若不考虑其他因素，甲国货币对美元的汇率会下降。关于这一作用过程的描述，\n正确的是（）\n甲国通货膨胀→①进口商品增加→美元需求增加\n②进口商品减少→美元需求减少\n③出口商品增加→美元供给增加\n④出口商品减少→美元供给减少→甲国货币汇率下降\nA.①③ B.①④ C.②③ D.②④\n",
            "index": 277
        },
        {
            "question": "2.2021年1月，中国人民银行会同有关部门发布通知明确：2020年6月出台的普惠小微企业\n贷款延期还本付息政策延期至2021年3月31日，免收罚息；对于2021年1月1日至3月31\n日期间到期的普惠小微企业贷款，按市场化原则“应延尽延”，继续实施阶段性延期还本付\n息。此举（）①意在减少小微企业偿债本金 ②有利于维持小微企业正常经营\n③能够加速小微企业资金周转 ④有助于稳定小微企业就业岗位\nA.①③ B.①④ C.②③ D.②④\n",
            "index": 278
        },
        {
            "question": "4.经济合作与发展组织数据显示：2020年全球外国直接投资（FDI）总规模为8460亿美元，\n比上年下降38%，但中国FDI逆势增至2120亿美元，增幅为14%，成为全球最大外资流入国。\n2020年中国FDI逆势增长，得益于（）\n①中国有效控制新冠肺炎疫情，经济增长率先恢复\n②中国进一步扩大开放，货物进出口总额大幅增长\n③中国营商环境不断优化，对外资更具吸引力\n④中国对外直接投资不断增大，投资结构改善\nA.①③ B.①④ C.②③ D.②④\n",
            "index": 279
        },
        {
            "question": "5.某中学7名高一学生，上学时感受到交通拥堵，同时发现专门设置的公交车道利用率并不\n高。他们用3个月的时间详细调查了本市公交专用道的整体使用情况，撰写出上万字的研究\n报告，提出了合理使用公交专用道的建议，该报告得到有关专家认可和支持，受到市政府有\n关部门重视。这一事例表明（）\n①关注并解决交通拥堵问题是中学生的责任\n②开展社会调研有助于提高中学生的公共参与素养\n③就解决交通拥堵问题提出建议是中学生的权利\n④反映公共管理问题时需要提出相应的对策建议\nA.①② B.①④ C.②③ D.③④\n",
            "index": 280
        },
        {
            "question": "6.2021年中央一号文件提出，要继续把公共基础设施建设的重点放在农村，实施农村道路畅\n通、农村供水保障、乡村清洁能源建设、数字乡村建设发展、村级综合服务设施提升等工程，\n加快农业农村现代化。加强农村公共基础设施建设是（）\n①巩固脱贫成果、促进共同富裕的内在要求\n②推动城市乡村融合发展的有力举措\n③优化乡村治理体制机制的具体体现\n④提高基层政府工作效率的必要途径\nA.①② B.①③ C.②④ D.③④\n",
            "index": 281
        },
        {
            "question": "7.现行的《宗教事务条例》第58条规定，宗教团体、宗教院校、宗教活动场所应当执行国家\n统一的财务、资产、会计制度，向所在地的县级以上人民政府宗教事务部门报告财务状况、\n收支情况和接受、使用捐赠情况，接受其监督管理，并以适当方式向信教公民公布。据此，\n正确的解读是（）\n①乡级人民政府没有管理宗教事务的职责\n②宗教团体需要加强财务活动的规范管理\n③宗教事务条例不适用于不信教公民\n④宗教团体应当接受国家的监督管理\nA.①② B.①③ C.②④ D.③④\n",
            "index": 282
        },
        {
            "question": "8.著名书画家黄宾虹观察自然深有领悟，以自然之理来诠释笔法，如“平”似风吹水动、一\n波三折；“圆”如行云流水、宛转自如；“变”像山有起伏显晦、水有缓急动静。在艺术实\n践中感情自然，令黄宾虹艺术精进。这表明（）\n①艺术之理与自然之理相契合\n②悟出自然之理就能提升人的艺术造诣\n③艺术造诣水平取决于主体的感知能力\n④效法自然是提升艺术造诣的重要方法\nA.①② B.①④ C.②③ D.③④\n",
            "index": 283
        },
        {
            "question": "9.2020年，电影《夺冠》以1981年到2019年期间中国女排十夺世界冠军为主线，通过艺术\n形式展现了中国女排祖国至上、团结协作、顽强拼搏、永不言败的精神面貌，给观众带来心\n灵的震撼和鼓舞，受到普遍好评．从中可获得的启示是（）\n①人民群众满意与否是衡量文艺作品价值的根本尺度\n②优秀的文艺作品都是对现实生活的真实再现\n③塑造典型艺术形象是艺术创作的根本价值追求\n④反映时代精神的文艺作品能够增强人的精神力量\nA.①② B.①④ C.②③ D.③④\n",
            "index": 284
        },
        {
            "question": "10.王安石在推敲“春风又绿江南岸”这一诗句过程中，初云“又到江南岸”，圈去“到”字，\n注曰“不好”，改为“过”，复圈去而改为“入”，旋改为“满”……凡如是十字许，始定\n为“绿”，这从一个侧面表明（）\n①真理和谬误往往是相伴而行的\n②认识主体的知识和素质影响认识结果\n③认识是一个包含曲折性的前进上升过程\n④对同一个确定对象不能产生不同的认识\nA.①② B.①④ C.②③ D.③④\n",
            "index": 285
        },
        {
            "question": "11.恩格斯说，没有哪一次巨大的历史灾难，不是以历史的进步为补偿的。习近平在谈到新冠\n肺炎疫情和国际环境不稳定性不确定性明显上升对我国经济发展的影响时强调，要坚持用全面、辩证、长远的眼光分析当前经济形势，努力在危机中育新机、于变局中开新局。以上论\n述蕴含的辩证法道理是（）\n①新事物代替旧事物需要具备一定的条件\n②新事物总是在不断克服困难与挫折中发展进步的\n③困难越多、挫折越大，越有利于新事物的成长\n④新事物与旧事物的界限是由矛盾的同一性确定的\nA.①② B.①④ C.②③ D.③④\n",
            "index": 286
        },
        {
            "question": "2.对于传统百货商场来说，超市和家电连锁大卖场的出现使其经营陷入困境，而互联网电商的出现，又使\n超市和家电连锁大卖场的经营受到冲击。上述现象背后的经济逻辑是（）\nA.商业模式创新提升成本优势 B.科技进步减少商品流通环节\nC.数字营销增加商品的附加值 D.居民收入增长改变消费习惯\n",
            "index": 287
        },
        {
            "question": "3.2021年，某地改变养老补贴模式，将每人每月300元—600元不等的补贴资金储值在专门账户，失能，\n失智、孤寡、独居老人可自主选择养老机构和专业人员提供陪护、助浴、修剪指甲等上门服务；服务费用\n按规定服务次数和时长从专门账户中抵扣，超额部分按照市场价格收费。相对于现金直补，该模式可（）\n①引导资金使用方向，更好发挥补贴资金作用②加快资金周转速度，充实养老保障资金\n③促进养老服务质量提升，更好满足老人需求④利用价格调节机制，合理配置养老资源\nA.①③ B.①④ C.②③ D.②④\n",
            "index": 288
        },
        {
            "question": "4.近些年来，中国经济总量和发展水平不断提高同时，中国经济外部环境日益错综复杂。2020年7月21\n日，习近平在企业家座谈会上强调，要逐步形成以国内大循环为主体、国内国际双循环相互促进的新发展\n格局。构建双循环新发展格局应当（）\n①发挥内需潜力，更好联通和利用国内国际两个市场\n②建立独立的产业链供应链，有效应对外部经济波动\n③立足自给自足，逐步降低经济的对外依存度\n④强化开放合作，提升国内循环的效率和水平\nA.①③ B.①④ C.②③ D.②④\n",
            "index": 289
        },
        {
            "question": "5.自2019年国务院开通“互联网+督查”平台以来，平台访问量上亿次，企业和群众提供线索、反映问题、\n提出建议的留言达千万级。国务院根据受理范围督促有关地方、部门处理解决问题10万余个，一些久拖不\n决的老大难问题获得解决，受到企业和社会的好评。国务院的这一举措（）\n①促进监督体制改革，实现了政府职能转变②改进了督查方式，保证了政府决策的科学性\n③助力改进工作作风，增强了政府公信力和执行力\n④积极回应群众关切，提升了社会与公民监督的有效性\nA.①② B.①③ C.②④ D.③④\n",
            "index": 290
        },
        {
            "question": "6.2021年修改的《中华人民共和国全国人民代表大会组织法》规定，各专门委员会组织起草有关法律或议\n案草案，听取和审议专项工作报告，承担常委会执法检查具体组织实施等工作，听取“一府一委两院”专\n题汇报，研究办理代表建议、批评和意见及有关督办工作，以及全国人民代表大会及其常务委员会交办的\n其他工作等。根据规定，各专门委员会（）\nA.部分行使全国人大立法权 B.是全国人大常委会的工作机构\nC.受全国人大及其常委会的领导 D.是全国人民代表大会的执行机关\n",
            "index": 291
        },
        {
            "question": "7.习近平在联合国成立75周年纪念峰会上发表重要讲话强调，中国积极参与全球治理体系改革和建设，坚\n定维护以联合国为核心的国际体系，坚定维护以国际法为基础的国际秩序，坚定维护联合国在国际事务中\n的核心作用。强调联合国的地位和作用，是因为（）\n①联合国是唯一的世界性、政府间的国际组织\n②联合国是践行多边主义、维护国际秩序的重要平台\n③联合国的宗旨和原则得到世界人民广泛认可\n④联合国是维护世界各国核心利益的制度保障\nA.①③ B.①④ C.②③ D.②④\n",
            "index": 292
        },
        {
            "question": "8.近年来，中俄文化交流频繁。2019年12月，中民族舞剧《孔子》首度在莫斯科上演。舞剧以刻有孔子\n经典语录的竹简为舞台背景，通过演员的翩跹舞姿，形象演绎了孔子周游列国的传奇故事，生动阐释了孔\n子想的大同世界。精彩绝伦的艺术盛宴带来了真正的中国风，深受俄罗斯观众喜爱。这表明（）\n①厚重的历史积淀是文化创新与传播的前提\n②不同艺术形式赋予传统文化不同的本质内涵\n③多样化的艺术形式能够更好地彰显文化的价值\n④不同文化的交流能够促进文化的发展和进步A.①② B.①③ C.②④ D.③④\n",
            "index": 293
        },
        {
            "question": "9.2020年12月，中华人民共和国第一届职业技能大赛在广州举办，这是新中国成立以来规格最高、项目最\n全、选手最多、影响最广的综合性、全国性技能竞赛盛会2557名选手在86个比赛项目中切磋技艺、展示\n风采，97名技能“高手”脱颖而出，荣获金牌。举办职业技能大赛的文化意义在于（）\n①彰显社会价值观念的多样性\n②促进不同地域文化交流融合\n③增强技能人才职业荣誉感、自豪感\n④弘扬劳模精神、劳动精神、工匠精神\nA.①② B.①③ C.②④ D.③④\n",
            "index": 294
        },
        {
            "question": "10.“90后”钳工小曾在全国职业院校技能大赛中荣获二等奖。走出校门后，他扎车间，刻苦钻研，以精湛\n的技术为企业发展作出了重大贡献，荣获“全国五一劳动奖章”和“全国技术能手”称号。“做闪光的金\n子、品奋斗的甘甜”，小曹的奋斗青春给我们的启示是（）\n①获得的荣誉越多，人生的价值就越大\n②劳动是幸福的源泉，努力奋斗才能梦想成真\n③有意义的人生总是与推动社会发展进步相关联\n④只要发挥主观能动性，就能收获成功的幸福\nA.①② B.①④ C.②③ D.③④\n",
            "index": 295
        },
        {
            "question": "11.坚持精准扶贫是我国脱贫攻坚战取得全面胜利的重要经验。我国打出了一套精准扶贫组合拳：精细化管\n理扶贫对象、精确化配置扶贫资源、精准化扶持扶贫对象，因村因户因人施策，因贫困原因施策，因贫困\n类型施策，对症下药、精准滴灌、靶向治疗。这套组合拳体现的辩证法道理有（）\n①矛盾的普遍性和特殊性相互联结②事物的性质主要由矛盾的同一性决定\n③正确处理整体与部分关系实现整体最优\n④新事物代替旧事物是一种渐进的、连续的过程\nA.①② B.①③ C.②④ D.③④\n",
            "index": 296
        },
        {
            "question": "12.习近平指出，要准确把握新发展阶段，深入贯彻新发展理念，加快构建新发展格局推动“十四五”时期\n高质量发展。把握新发展阶段是贯彻新发展理念、构建新发展格局的现实依据，贯彻新发展理念为把握新\n发展阶段、构建新发展格局提供了行动指南，构建新发展格局则是应对新发展阶段机遇和战、贯彻新发展\n理念的战略选择。上述论断蕴含的哲学道理是（）\n①一切从实际出发是把握规律、做好工作的前提\n②只有把握事物之间的本质联系才能推动实践发展\n③发挥主观能动性，就能把握事物的本质和规律\n④社会历史中的事物的联系是人有意识地建构的\nA.①② B.①④ C.②③ D.③④\n",
            "index": 297
        },
        {
            "question": "13．2022年，我国在企业所得税征收中加大研发费用加计扣除政策实施力度，将科技型中\n小企业加计扣除比例从75%提高到100%[实际扣除费用=研发费用(1+加计扣除比例)]，用税\n收优惠机制激励企业加大研发投入，培育壮大新动能。该机制的作用路径是（）\nA．加大研发投入→减少扣除费用→少交所得税→增加净利润→扩大生产规模\nB．多计扣除费用→增大应税所得→多交所得税→增加国家税收→获得研发激励7C．多计扣除费用→减少应税所得→少交所得税→增加净利润→加大研发投入\nD．加大研发投入→增强企业创新→降低生产费用→赢得竞争优势→扩大产品市场\n",
            "index": 298
        },
        {
            "question": "14．在美丽乡村建设行动中，某县深入实施城乡环卫一体化工程，配备环卫基础设施，招标\n引进专业环卫公司负责全县范围的污染水体治理。该县招标引进专业环卫公司的目的是\n（）\n①发挥社会资本作用，增加公共产品供给\n②节约公共服务支出，缓解财政资金压力\n③引入市场竞争机制，提高公共服务效率\n④改善公共产品结构，增强地方经济实力\nA．①② B．①③ C．②④ D．③④\n",
            "index": 299
        },
        {
            "question": "15．2022年，我国财政赤字率(财政赤字/GDP)拟按2．8%左右安排，比2021年有所下调，\n但财政支出规模将比2021年扩大2万亿元以上。财政支出安排中，中央本级支出增长3．9%，\n中央对地方转移支付增长18%，更多资金纳入直达范围，以更好落实惠企利民政策。这表明\n我国（）\n①坚持积极财政政策，支撑经济平稳运行\n②财政资金使用效率提高，财政收支缺口缩小\n③财政支出重结构调整，政策支持下沉基层\n④开始实行紧缩性财政政策，防范债务风险上升\nA．①③ B．①④ C．②③ D．②④\n",
            "index": 300
        },
        {
            "question": "16．某市构建社区党组织领导下的“网格一楼栋-单元”分级负责的社区治理组织架构网格\n长由社区专职工作人员担任，楼栋长和单元长从居民中选出。网格长牵头，定期组织楼栋长、\n单元长共同商议小区事务，梳理居民需求信息，化解居民矛盾，提出工作建议。“三长”联\n动机制（）9①通过共建共治共享激发基层治理活力\n②是完善基层行政管理体制的积极探索\n③有利于维护公民参与基层治理的民主权利\n④丰富了基层群众性自治组织的类型和职能\nA．①② B．①③ C．②④ D．③④\n",
            "index": 301
        },
        {
            "question": "17．2021年施行的《长江保护法》规定：国务院有关部门和长江流域省级人民政府负责落\n实国家长江流域协调机制的决策，按照职责分工负责长江保护相关工作。长江流域地方各级\n人民政府应当落实本行政区域的生态环境保护和修复、促进资源合理高效利用、优化产业结\n构和布局、维护长江流域生态安全的责任。上述规定（）\n①表明各级政府在长江保护中具有同等的职责\n②赋予了地方各级政府在长江保护中更大的权限\n③强调了各级政府在长江保护中加强统筹协调的重要性\n④明晰了各级政府责任，有利于完善长江保护体制机制\nA．①② B．①③ C．②④ D．③④\n",
            "index": 302
        },
        {
            "question": "18．近年，新疆伽师县饮水安全问题被列入国家重点民生工程。2020年5月，在党和政府\n的领导下，当地干部群众克服气候恶劣、地质条件差等困难，建成全长1827公里的通水管\n网，实现城乡饮水安全工程全面通水，40多万各族群众喝上甘甜的“安全水”“幸福水”。\n该县各族群众饮水安全问题的解决（）\n①彰显了立党为公执政为民的执政理念\n②开辟了民族地区生态环境保护的新途径\n③更好地满足了人民群众的美好生活需要\n④实现了各民族共同发展、共同富裕、共同繁荣\nA．①② B．①③ C．②④ D．③④\n",
            "index": 303
        },
        {
            "question": "19．2022年4月23~25日，首届全民阅读大会在北京举行，期间举办了新时代主题阅读推\n广、青少年阅读、乡村阅读推进、“阅读+”等分论坛，以及“阅读新时代”主题征文启动、\n全民阅读诵读等活动，推动全社会形成爱读书、读好书、善读书的浓厚氛围。之所以重视阅\n读，是因为（）\n①阅读是思想文化传承的重要方式\n②阅读是培育时代新人的重要途径\n③阅读是文化保持生机和活力的源泉\n④阅读能力和水平直接决定了人的精神境界\nA．①② B．①③ C．②④ D．③④\n",
            "index": 304
        },
        {
            "question": "20．从社会主义革命和建设时期的“高炉卫士”孟泰、“两弹元勋”邓稼先，改革开放新时\n期的“知识工人”邓建军、“白衣圣人”吴登云，再到新时代的“走钢丝的高空医生”陈国\n信、“金牌焊工”高凤林……一大批建设者发扬“爱岗敬业、争创一流，艰苦奋斗、勇于创\n新，淡泊名利、甘于奉献”的劳模精神，续写着中华民族从站起来到富起来、强起来的伟大\n篇章。劳模精神是（）\n①衡量优秀传统文化的价值尺度\n②不同劳模独特个性的集中体现\n③推动创新创造的强大精神力量\n④社会主义核心价值观的生动诠释\nA．①② B．①④ C．②③ D．③④\n",
            "index": 305
        },
        {
            "question": "21．某市滨江5．5公里的江岸线是中国近代工业文明的重要发源地，曾经工厂林立，机器\n轰鸣。随着城市功能的调整。传统工业被逐步淘汰，昔日的工业辉煌变成了斑斑遗迹。如今，\n经过对工业遗存的创新改造，原先的工业带转变为生活带、生态带和景观带。从“工业锈带”\n到“生活秀带”蕴含的辩证法道理是（）\n①在事物发展中，肯定比否定更重要\n②否定不是徒然的，而是联系和发展的环节\n③事物经过“扬弃”，才能推陈出新、吐故纳新\n④发展本质上是后来事物对以前事物的辩证否定\nA．①② B．①④ C．②③ D．③④\n",
            "index": 306
        },
        {
            "question": "22．穿山甲原来被作为重要的药用野生动物，近年来受人类活动影响我国穿山甲数量急剧下\n降，在2020年版《中国药典》中，穿山甲未被继续收载。2020年6月5日，国家林草局发\n布公告，将穿山甲调整为国家一级保护野生动物。随着生态文明建设的发展，人们对野生动\n物的认识发生了深刻变化，这表明（）\n①认识只有不断变化才能正确指导实践人\n②符合客观规律的认识促进社会文明进步\n③认识发展的目的在于不断创新原有观点\n④社会实践的需要是认识发展变化的动因\nA．①② B．①③ C．②④ D．③④\n",
            "index": 307
        },
        {
            "question": "23．2022年是中国共产主义青年团成立100周年。一百年来，共青团团结带领一代又一代\n中国青年，听党话、跟党走，满怀对祖国和人民的赤子之心，积极投身党领导的革命、建设、\n改革和新时代伟大事业，用青春之我创造青春之中国、青春之民族，谱写了中华民族伟大复\n兴进程中激昂的青春乐章。由此可见（）\n①树立正确的价值观是青年成长发展的前提\n②青年只有不断更新价值观念才能获得实践的成功\n③发展个性、完善自我是青年的最高价值追求\n④坚守人民立场是青年进行正确价值选择的根本立足点\nA．①② B．①④ C．②③ D．③④\n",
            "index": 308
        },
        {
            "question": "12．2021年4月，中共中央办公厅、国务院办公厅印发《关于建立健全生态产品价值实现\n机制的意见》强调，要以保障自然生态系统休养生息为基础，增值自然资本，厚植生态产品\n价值;充分发挥市场在资源配置中的决定性作用，推动生态产品价值有效转化。这表明（）\n①生态产品有使用价值，其利用要合理有效\n②生态产品有商品属性，其价值必然会实现\n③生态产品有价值，价值实现要通过市场途径\n④生态产品有稀缺性，休养生息是其价值源泉\nA．①③ B．①④ C．②③ D．②④\n",
            "index": 309
        },
        {
            "question": "14．为统筹利用东部地区日益增长的数据算力需求和西部地区丰富的空间资源、自然资源和\n电力资源优势，我国于2022年2月正式全面启动“东数西算”工程，通过构建一体化新型\n算力网络体系，把东部地区大量生产生活数据输送到西部地区进行存储、计算、反馈，推动\n算力资源有序向西转移，促进解决东西部算力供需失衡问题，推动数字经济均衡发展。“东\n数西算”工程正在吸引企业和资本的积极参与，其经济动因是（）\n①西部算力具有资源比较优势，成本相对较低\n②西部算力供应链完整，数字字经济的优势显著\n③西部对算力需求大，资本投入有良好收益预期\n④算力市场的供需缺口大，具有广阔的发展空间\nA．①③ B．①④ C．②③ D．②④\n",
            "index": 310
        },
        {
            "question": "15．据研究预测，2022年欧洲某国国经济增长将大幅放缓，经济增速将从上年的7．5%降\n至3．9%；2022年二季度该国通货膨胀率将升至8%，比前月的预测高出1个百分点。5月\n5日，该国中央银行将利率从0．75%提高到1%，这是该国自去年12月以来连续第四次加\n息。该国加息政策的目标及作用过程是（）\nA．提高利率——流通中的货币量增加——促进消费——刺激经济增长\nB．提高利率——流通中的货币量减少——物价下降——抑制通货膨胀\nC．提高利率——储蓄增加——投资规模扩大——商品供给增加——抑制通货膨胀\nD．提高利率——境外资金流入——本币贬值——促进商品出口——刺激经济增长\n",
            "index": 311
        },
        {
            "question": "16．某市建立惠企平台，接入税务、社保、市场监管等部门数据，进行数据协同、数据比对、\n数据审核，实现了企业诉求在线直达、政府服务在线落地、政策绩效在线评价、审批许可在\n线完成等功能。用“数据跑”代替“企业跑”（）\n①下放了行政事权，有助于理顺政企关系\n②引入了科技手段，有助于提高行政效率\n③扩大了监管职能，有助于维护市场秩序\n④优化了政务服务，有助于改善营商环境\nA．①③ B．①④ C．②③ D．②④\n",
            "index": 312
        },
        {
            "question": "17．2021年开始施行的《云南省民族团结进步示范区建设条例实施细则》规定，省、州(市)、\n县(市、区)、乡镇(街道)、村(社区)民族团结进步五级联创，推进民族团结进步创建进机关、\n进企业、进社区(村)、进乡镇(街道)、进学校、进铁路、进医院、进部队、进宗教活动场所、\n进出入境边防检查机构等。上述规定（）\n①有利于统筹推进民族团结进步工作机制的建设\n②构成了边疆民族地区强边固防工作的法规基础\n③进一步强调全民参与民族团结进步事业的义务和责任\n④是民族自治机关根据本地情况贯彻执行国家政策的表现\nA．①② B．①③ C．②④ D．③④10\n",
            "index": 313
        },
        {
            "question": "18．澜湄合作机制成立6年多来，中国和湄公河五国围绕水资源合作召开部长级会议，成立\n水资源合作中心，举办合作论坛，开展近60场次技术交流活动，招收培养100多名湄公河\n青年水利人才，实施包括大坝安全、农村安全饮水、水文监测及预报预警等在内的一系列项\n目。澜湄水资源合作（）\n①形成了区域经济一体化的新模式\n②能够推进流域各国务实合作、巩固政治互信\n③反映流域各国坚持相同的对外交流合作政策\n④有利于增进流域各国民生福祉、推动可持续发展\nA．①② B．①③ C．②④ D．③④\n",
            "index": 314
        },
        {
            "question": "19．2022年2月举办的北京第二十四届冬季奥林匹克运动会被誉为一届“无与伦比”的冬\n奥会，近3000名中外运动健儿闪耀赛场，18000多名赛会志愿者默默奉献，2项世界纪录和\n17项冬奥会纪录被刷新，带动中国3亿多人参与冰雪运动，是迄今收视率最高的一届冬奥\n会，完美演绎了“更快、更高、更强更团结”的奥林匹克格言。这表明（）11①体育运动以彰显文化自信为根本价值追求\n②人民是体育运动的价值创造者和价值享受者\n③体育运动具有塑造人生、促进全面发展的育人功能\n④体育运动是消弭文化差异、促进文化融合的重要手段\nA．①② B．①④ C．②③ D．③④\n",
            "index": 315
        },
        {
            "question": "20．在抗击新冠肺炎疫情的人民战争中，千百万志愿者投入疫情阻击战。他们忙碌在社区，\n买菜送药、排查隐患;奔走在街头，维持秩序、义务接送;活跃于网络，辅导学业、疏导情绪，\n展现了勇于担当、甘于奉献的精神风貌。志愿者的感人事迹（）\n①赋予集体主义精神新的实践内涵一\n②是社会主义核心价值观的生动写照\n③表明时代精神根源于中华传统文化\n④彰显了根植于多样化实践的文化多样性\nA．①② B．①④ C．②③ D．③④\n",
            "index": 316
        },
        {
            "question": "21．2022年2月27日，以某高校学生为主研制的遥感卫星“启明星”发射升空，学生可以\n根据需要给卫星发指令获得地球观测数据，用来验证自己的创意是否合理可行。通过研制卫\n星，学生巩固了专业知识，极大地提升了专业能力。由此获得的启示是（）\n①认识的目的全在于从实践中获得真理\n②亲身参与实践获得的知识才是可靠的知识\n③间接经验同直接经验相结合能够深化认识\n④只有通过实践才能验证认识的客观真理性\nA．①② B．①④ C．②③ D．③④\n",
            "index": 317
        },
        {
            "question": "22．《中共中央关于党的百年奋斗重大成就和历史经验的决议》指出，勇于自我革命是中国\n共产党区别于其他政党的显著标志。自我革命精神是党永葆青春活力的强大支撑。先进的马\n克思主义政党不是天生的，而是在不断自我革命中淬炼而成的。上述论断的哲学依据是（）\n①辩证法本质上是批判的和革命的\n②辩证否定是事物联系和发展的环节\n③具体问题具体分析是马克思主义的活的灵魂\n④新事物代替旧事物是事物发展变化的基本状态\nA．①② B．①③ C．②④ D．③④\n",
            "index": 318
        },
        {
            "question": "23．某市是以铜业为主的资源型城市。近年来，该市抓住国家支持资源型城市转型发展的机\n遇，持续开展解放思想大讨论，按照“抓住铜、延伸铜，不唯铜、超越铜”的思路，狠抓传\n统产业升级和新动能培育。如今，不仅铜冶炼技术达到世界领先水平，半导体、新能源汽车、\n工业互联网等战略性新兴产业也蓬勃发展，千年铜都正迈向“智造新铜都”。该市的转型发\n展表明（）\n①实践创新的高度取决于观念更新的程度\n②善于抓住机遇是实践创新成功的重要条件\n③只有不断创新，才能发挥意识的能动作用\n④只有解放思想，才能实事求是、开拓创新\nA．①③ B．①④ C．②③ D．②④\n",
            "index": 319
        },
        {
            "question": "1. 马克思劳动价值论认为，劳动是劳动者的体力和脑力的支出；劳动者通过就业取得报酬，从而获得生活来源，使社会劳动力能够不断地再生产。下列属于劳动力再生产所需费用的是（   ）\n①房租\n②教育培训费\n③旅游支出\n④娱乐平台会员费\nA. ①②\tB. ①③\tC. ②④\tD. ③④",
            "index": 320
        },
        {
            "question": "2. 甲企业主要从事某种产品的代加工业务，使用境外客户提供的商标、关键零部件进行生产，由境外客户负责产品销售，获得的加工费占销售价格的5%。甲企业为改变其在产业链中的分工地位，实现转型发展，可采取的策略是（   ）\n①扩大现有生产规模，增大产品利润空间\n②拓宽境外客户来源，提高出口议价能力\n③加强核心技术攻关，开发生产自有产品\n④培育发展自有品牌，自主建立营销渠道\nA. ①②\tB. ①③\tC. ②④\tD. ③④",
            "index": 321
        },
        {
            "question": "3. 2022年12月，中央经济工作会议将“着力扩大国内需求”作为2023年经济工作的重要任务，强调要继续实施积极的财政政策和稳健的货币政策，坚持经济运行稳字当头、稳中求进。以下政策举措有助于扩大国内需求的是（   ）\n①加强对服务消费的金融支持\n②减少地方政府专项债券发行\n③加大对民生工程建设的投入\n④提高商业银行法定存款准备金率\nA. ①②\tB. ①③\tC. ②④\tD. ③④",
            "index": 322
        },
        {
            "question": "5. 《证券期货业网络和信息安全管理办法》于2023年5月1日正式实施。该《办法》要求经营机构对收集客户生物特征的必要性和安全性进行风险评估，明确“不得将人脸、步态、指纹、虹膜、声纹等生物特征作为唯一的客户身份认证方式，强制客户同意收集其个人生物特征信息”。这一规定旨在（   ）\n①消除证券期货业经营风险\n②维护经营机构信息安全\n③保护客户的隐私和个人信息\n④规范经营机构的信息收集行为\nA. ①②\tB. ①④\tC. ②③\tD. ③④",
            "index": 323
        },
        {
            "question": "6. 国务院印发的《“十四五”国家老龄事业发展和养老服务体系规划》要求，各地要根据财政承受能力，出台基本养老服务清单，对健康、失能、经济困难等不同老年人群体，分类提供养老保障、生活照料、康复照护、社会救助等适宜服务。对上述要求理解正确的有（   ）\n①市场是提高养老服务水平的决定性因素\n②推动老龄事业发展要尽力而为、量力而行\n③提供基本养老服务产品属于中央政府的事权\n④保障基本养老服务是地方政府职能的重要内容\nA. ①②\tB. ①③\tC. ②④\tD. ③④",
            "index": 324
        },
        {
            "question": "9. 2022年中央广播电视总台春节联欢晚会上，舞蹈诗剧《只此青绿》以一股“青”流博得满堂彩。该节目把舞蹈与国画相结合，通过“青绿腰”等舞蹈动作生动演示了北宋名画《千里江山图》，把中国画“舞”活了，彰显出中华优秀传统文化的艺术张力和无穷魅力。这一现象反映的道理有（   ）\n①优秀传统文化是艺术创新的源泉和动力\n②文化创新是繁荣发展民族文化的必由之路\n③对传统文化的批判性继承是文化创新的根基\n④大众对传统文化的认同依赖于艺术形式的创新\nA. ①②\tB. ①④\tC. ②③\tD. ③④",
            "index": 325
        },
        {
            "question": "10. 党的二十大报告强调，只有把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，坚持运用辩证唯物主义和历史唯物主义，才能正确回答时代和实践提出的重大问题，才能始终保持马克思主义的蓬勃生机和旺盛活力。坚持和发展马克思主义，必须同中华优秀传统文化相结合，因为（  ）\n①马克思主义具有吸收各种不同思想文化的开放性\n②中华优秀传统文化赋予马克思主义鲜明的中国特色\n③马克思主义提供了传承发展中华优秀传统文化的具体方案\n④中华优秀传统文化能够促进马克思主义为中国人民所喜爱、所认同、所拥有\nA. ①②\tB. ①③\tC. ②④\tD. ③④",
            "index": 326
        },
        {
            "question": "11. 在讲究效率、与时间赛跑的时代，“治愈”“解压”“诗和远方”等网络热词在青年群体中广泛传播，面对成长中的挑战与困难不“躺平”、不消沉、不抱怨，而是主动营造“治愈瞬间”、仔细体味“幸福时刻”，让人生充满温暖与亮色，成为青年人进行心理调适、积蓄昂扬斗志的新手段。这说明（   ）\n①价值观正确与否取决于人们的价值评价\n②价值观是社会存在的反映并随其发展而变化\n③价值观往往因人而异，都应当得到包容与认同\n④价值观对人生道路和生活方式的选择有着重要影响\nA. ①②\tB. ①③\tC. ②④\tD. ③④",
            "index": 327
        },
        {
            "question": "12. 党的二十大相关工作网络征求意见活动于2022年4月15日至5月16日开展，在人民日报社、新华社、中央广播电视总台所属官网、新闻客户端以及“学习强国”学习平台分别开设专栏，听取全社会意见建议，累计收到网民建言854.2万余条，为党的二十大相关工作提供了有益参考。从中获得的启示是（   ）\n①人民群众的利益和诉求是制定决策的重要依据\n②坚持党的群众路线需要探索创新有效的实现形式\n③人是社会历史主体，每个人都推动社会历史发展\n④只要坚持“到群众中去”，就能实现“从群众中来”\nA. ①②\tB. ①④\tC. ②③\tD. ③④",
            "index": 328
        },
        {
            "question": "1. 劳动课程成为义务教育阶段一门独立课程后，一些企业加大了儿童劳动工具的开发与生产，销售市场也不断升温，如浙江义乌小商品市场儿童使用的锅、碗、炉、勺、铲等厨具销售火爆。上述现象反映的经济道理是（   ）\n①生产决定消费的内容，生产什么就消费什么\n②市场需求引导供给，市场需要什么就生产什么\n③生产为消费创造动力，供给转型才能扩大需求\n④消费对生产有反作用，新消费热点催生新生产业态\nA. ①③\tB. ①④\tC. ②③\tD. ②④",
            "index": 329
        },
        {
            "question": "2. 某农机企业为了推广智能农业机械，推出一种新的营销服务模式。该模式允许农户选择短期租赁、系统代运营服务，农户支付较低服务费用后获得业务支持，如播种、杂草控制、施肥、灌溉、土壤分析等。目前，这种服务模式得到大面积推广。该模式被市场广泛认同的原因在于（   ）\n①减少农机研发成本，扩大农机生产规模\n②推动智能化生产，提高农产品销售价格\n③加速农机运营周转，增加农机使用效益\n④降低农户生产劳动强度，提高经营效率\nA. ①②\tB. ①③\tC. ②④\tD. ③④",
            "index": 330
        },
        {
            "question": "3. 《管子》中记载：鲁梁两国百姓惯于织绨（古代一种织物）。齐国禁止国内织绨并要求所需绨服全部从鲁梁购买，同时齐桓公带头穿绨服，百姓纷纷仿效，结果绨价大涨。鲁梁国君遂要求百姓少种粮而全力发展绨业。然而一年多后，齐桓公率百姓改穿帛服，并封闭关卡与鲁梁断绝经济往来。很快鲁梁粮价飞涨，百姓陷入饥荒，纷纷投奔齐国。三年后，鲁梁臣服于齐国。从中可获得的启示是（   ）\n①粮食安全是一国经济安全的底线\n②生产分工会加剧一国经济发展不平衡\n③经济结构单一存在潜在经济风险\n④对外贸易畅通是一国经济发展的保证\nA. ①③\tB. ①④\tC. ②③\tD. ②④",
            "index": 331
        },
        {
            "question": "5. 某地启动实施“党建聚力服务民生”专项行动，采取多种途径了解群众诉求，构建起区、街道、社区、小区纵向联动和街道社区、驻地单位、行业系统横向互通工作机制。2022年以来，确定街道、社区重点民生实事项目106个。到2023年初，累计投入资金3370余万元，完成率达98.1%,群众满意度达98.7%。该地惠民政策落实到位（   ）\n①取决于经济组织和街道社区的纵向联动\n②有赖于基层政府的机构调整和职能优化\n③得益于建立高效便捷的民生诉求解决机制\n④关键在于强化党建引领，提高社会综合治理能力\nA. ①②\tB. ①③\tC. ②④\tD. ③④",
            "index": 332
        },
        {
            "question": "6. 为进一步贯彻实施行政处罚法，国务院发出通知，要求行政机关设置电子技术监控设备要确保符合标准、设置合理、标志明显，严禁违法要求当事人承担或者分摊设置电子技术监控设备的费用，严禁交由市场主体设置电子技术监控设备并由市场主体直接或者间接收取罚款。上述规定旨在（   ）\n①规范行政处罚行为，提升执法效率\n②促进监控设备合理利用，强化执法力度\n③推进依法行政，保护当事人的合法权益\n④厘清政府和市场关系，明确行政主体责任\nA. ①②\tB. ①③\tC. ②④\tD. ③④",
            "index": 333
        },
        {
            "question": "7. 截至2022年6月，中国同发展中国家建立农业合作区并派遣大批专家和技术人员，推广农业技术1000多项，带动项目区农作物平均增产30%～60%，超过150万农户从中受益。中国重视同发展中国家的农业科技交流，是因为（   ）\n①中国的农业科技水平居于世界领先地位\n②发展中国家的发展关系到世界的稳定和繁荣\n③中国在解决发展中国家粮食安全问题上负有直接责任\n④中国外交长期致力于缩小南北发展差距、消除发展赤字\nA. ①②\tB. ①③\tC. ②④\tD. ③④",
            "index": 334
        },
        {
            "question": "8. 近年来，乡村球赛“火”了。村民把十里八乡的篮球赛亲切地称为“村BA”，把足球赛称为“村界杯”。这种贴近村民生活、步入烟火人间的草根球赛推动了全民健身运动在乡村的蓬勃开展，丰富了乡村的文化生活，也带来了经济效益和社会效益。由此可见（   ）\n①健康文明的文化活动可以满足村民对美好生活的期盼\n②乡村文化阵地需要用先进的、健康有益的文化去占领\n③村民需要和接受的文化，就是值得倡导和扶持的文化\n④丰富乡村文化生活是乡村精神文明建设的主要任务\nA. ①②\tB. ①③\tC. ②④\tD. ③④",
            "index": 335
        },
        {
            "question": "10. 农村，这个曾被一些人视为“穷困”“闭塞”“落后”的地方，如今正吸引着越来越多的人去创业。据统计，2012年至2022年底，全国返乡入乡创业人员累计达1220万人。从过去“争相跳农门”变成“我要回农村”,说明（   ）\n①任何价值观和价值判断都是对社会存在的能动反映\n②正确的价值观和价值判断源于主体的知识和能力\n③价值观和价值判断对人们的行为选择发挥着重要作用\n④价值观和价值判断正确与否取决于其对主体的实践能否发挥导向作用\nA. ①②\tB. ①③\tC. ②④\tD. ③④",
            "index": 336
        },
        {
            "question": "11. 党的二十大报告指出，问题是时代的声音，回答并指导解决问题是理论的根本任务。今天我们所面临问题的复杂程度、解决问题的艰巨程度明显加大，给理论创新提出了全新要求。这一论述的认识论根据是（   ）\n①发展着的社会实践不断向认识提出新的课题\n②社会实践为认识发展创造了越来越优越的条件\n③满足社会实践的需要是认识的根本目的和归宿\n④社会实践为验证认识正确与否提供了客观标准\nA. ①②\tB. ①③\tC. ②④\tD. ③④",
            "index": 337
        },
        {
            "question": "12. 每当鲜花盛开的季节，赏花者纷至沓来。某公园用“你欣赏花的美丽，花欣赏你的高度”“把花朵留在枝头，让美丽留在心灵”等宣传语，代替“禁止折花”“摘花可耻”等警示语，营造人与自然和谐相处的环境，违规摘花的游客明显减少。该现象反映的哲学道理是（   ）\n①改变人的思想观念就能变革客观现实\n②人的思想观念对人的行为具有导向作用\n③思想观念具有能动性，不受制于客观现实\n④客观现实的变化会引起人的思想观念的改变\nA. ①②\tB. ①③\tC. ②④\tD. ③④",
            "index": 338
        },
        {
            "question": "1. 马克思和恩格斯共同创立了科学社会主义，实现了社会主义从空想到科学的伟大飞跃。科学社会主义之所以是科学，是因为它（    ）\n①对未来的共产主义社会进行了原则性描述\n②对现存的资本主义社会进行了深刻的批判\n③以唯物史观和剩余价值学说为理论基础\n④找到了实现人类解放的社会力量和正确道路\nA. ①②\tB. ①③\tC. ②④\tD. ③④",
            "index": 339
        },
        {
            "question": "2. 党的二十大报告强调，继续推进实践基础上的理论创新，首先要把握好新时代中国特色社会主义思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法。必须坚持人民至上，必须坚持自信自立，必须坚持守正创新，必须坚持问题导向，必须坚持系统观念，必须坚持胸怀天下。“六个必须坚持”（    ）\n①是新时代继续推进理论创新的科学方法\n②实现了马克思主义中国化时代化新的飞跃\n③是对中国之问、世界之问、人民之问、时代之问的系统回答\n④是深刻领会习近平新时代中国特色社会主义思想必须把握的基本点\nA. ①②\tB. ①④\tC. ②③\tD. ③④",
            "index": 340
        },
        {
            "question": "4. 2023年政府工作报告指出，坚持以经济建设为中心，着力推动高质量发展。要实现高质量发展，需要转变发展方式、优化经济结构、转换增长动力。以下能直接促进我国经济结构优化的措施是（    ）\n①坚持实施稳健的货币政策，保持物价水平总体稳定\n②严格执行环保、质量、安全法规标准，淘汰落后产能\n③强化金融稳定保障体系，依法规范和引导资本健康发展\n④提高企业所得税征收中研发费用扣除比例，激发创新活力\nA. ①②\tB. ①③\tC. ②④\tD. ③④",
            "index": 341
        },
        {
            "question": "5. 党的二十届二中全会通过的《党和国家机构改革方案》明确规定，中央社会工作部统一领导全国性行业协会商会党的工作，指导混合所有制企业、非公有制企业和新经济组织、新社会组织、新就业群体党建工作。在上述组织和群体中加强党建工作（    ）\n①是夯实党的执政基础的需要         \n②是对政府机构职责的优化和调整\n③有利于巩固和发展爱国统一战线      \n④能够进一步完善基层群众自治制度\nA. ①②\tB. ①③\tC. ②④\tD. ③④",
            "index": 342
        },
        {
            "question": "6. 《第十三届全国人民代表大会第五次会议关于第十四届全国人民代表大会代表名额和选举问题的决定》规定：第十四届全国人民代表大会代表名额中，按照人口数分配的代表名额为2000名，省、自治区、直辖市根据人口数计算的名额数，按约每70万人分配1名。对上述规定理解正确的有（    ）\n①我国公民享有平等的选举权         \n②全国人大代表通过等额选举产生\n③我国选举制度坚持民主集中制原则   \n④全国人大代表由选民直接选举产生\nA. ①③\tB. ①④\tC. ②③\tD. ②④",
            "index": 343
        },
        {
            "question": "8. 据中国科学院发布的嫦娥五号月球科研样品研究成果，月球最“年轻”玄武岩年龄为20亿年，表明月球在20亿年前仍存在岩浆活动，比以往月球样品限定的岩浆活动时间延长了约8亿年。该成果深化了人类对月球演化历史的认识，可见（    ）\n①科学研究是推动认识发展的强大动力\n②认识的发展是一个不断推翻前人认识的过程\n③在继承基础上不断超越是真理发展的客观规律 \n④科学理论在一定条件下也能够检验认识的真理性\nA. ①②\tB. ①③\tC. ②④\tD. ③④",
            "index": 344
        },
        {
            "question": "9. 据商务部统计，2023年1~3月，全国实际使用外资4084.5亿元人民币，同比增长4.9%。高技术产业实际使用外资1567.1亿元人民币，同比增长18%。其中，电子及通信设备制造、科技成果转化服务、研发与设计服务、医药制造领域引资分别增长55.7%、50.3%、24.6%和20.2%。据此可以判断（    ）\n①中国经济加快转型升级，利用外资质量提升\n②中国金融市场更加成熟，外商投资风险降低\n③中国营商环境具有优势，对外资吸引力不减\n④中国经济受外部冲击减弱，对外开放水平提高\nA. ①②\tB. ①③\tC. ②④\tD. ③④",
            "index": 345
        },
        {
            "question": "10. 1993年至2023年1月，中国累计派出援助圭亚那医疗队18期263人次，在当地乔治敦公立医院、林登地区医院等开展医疗援助。为了帮助更多圭亚那民众，医疗队多次组织对偏远地区或弱势群体的义诊活动，向孤儿院捐赠物资、赠送玩具和文具，为福利院儿童进行全面健康体检。开展对圭亚那的医疗援助（    ）\n①增进了中圭两国的文化交流        \n②有助于改善圭亚那民生状况\n③强化了中圭两国的同盟关系         \n④创新了南南国家的合作形式\nA. ①②\tB. ①③\tC. ②④\tD. ③④",
            "index": 346
        },
        {
            "question": "11. 某日，夏某到甲餐厅用餐，餐厅员工擅自将其品尝新菜的画面拍摄下来，并将照片作为宣传文章的内容发布在餐厅官方微信公众号上，照片中夏某的脸部和身体特征清晰可辨。夏某得知此事后，要求甲餐厅删除该照片，遭到拒绝。夏某遂向人民法院提起诉讼。对此，下列说法正确的是（    ）\n①甲餐厅侵害了夏某的荣誉权      \n②甲餐厅侵害了夏某的肖像权\n③甲餐厅发布的照片属于物证      \n④夏某与甲餐厅之间的诉讼属于民事诉讼\nA. ①③\tB. ①④\tC. ②③\tD. ②④",
            "index": 347
        },
        {
            "question": "12. 无农不稳，无粮则乱。无论社会现代化程度有多高，14亿多人口 粮食和重要农产品稳定供给始终是头等大事。“只有把牢粮食安全主动权，才能把稳强国复兴主动权。”以引文中的判断为前提，可必然推出的结论是（    ）\n①如果把牢了粮食安全主动权，则把稳了强国复兴主动权\n②如果不能把牢粮食安全主动权，则不能把稳强国复兴主动权\n③如果把稳了强国复兴主动权，则把牢了粮食安全主动权\n④如果不能把稳强国复兴主动权，则不能把牢粮食安全主动权\nA. ①②\tB. ①④\tC. ②③\tD. ③④",
            "index": 348
        },
        {
            "question": "1. 数据显示，近些年公交票价基本没有上涨，乘坐公交车的人每年都在流失，客流量平均每年减少2.41%；2024年4月底，我国电动自行车保有量已超过3.5亿辆，连续多年保持两位数增长。据此对公交车客流量减少原因的分析，合理的是(   )\n①公交公司运营成本难以降低，票价相对较高\n②电动自行车生产标准高、质量好，出行更安全\n③电动自行车出行方便快捷，对公交出行有替代作用\n④公交出行易受外部因素影响，难以准时，吸引力下降\nA. ①②\tB. ①④\tC. ②③\tD. ③④",
            "index": 349
        },
        {
            "question": "2. “不是甲商品买不起，而是乙商品更有性价比”，这是2023年年底爆红的一个“性价比”句式。例如，前段时间在短视频平台刷屏的“不是羽绒服买不起，而是军大衣更有性价比”，视频中“00后”大学生们裹着军大衣上课、逛街、爬山，乐此不疲。“性价比”句式反映出当今不少年轻人(   )\n①“可以买贵的，不能买贵了”的消费观念\n②“不买贵的，也不能买贵了”的消费观念\n③对商品价格敏感，但并未忽视高品质商品的消费取向\n④对商品需求弹性大，容易放弃高品质商品的消费取向\nA. ①③\tB. ①④\tC. ②③\tD. ②④",
            "index": 350
        },
        {
            "question": "3. 某村面临快递取件难、产品出村难等问题。镇快递公司为实现和村民之间“最后一公里”的物流畅通，提出了一套解决方案。\n| 相关主体 | 存在问题 | 解决方案 |\n| :---: | :---: | :---: |\n| 镇快递公司 | \"最后一公里\" 快递成本 <br> 1.2 元/件, 占全部快递成本的 $50 \\%$ | 将 \"最后一公里\" 快递业务有偿委托给镇公交公司（ 0.3 元/件）和村商店（ 0.5 元/件） |\n| 镇公交公司 | 往返镇村之间的公交 <br> 车载客率仅为 $30 \\%$ | 公交车顺道运送快递至村商店和镇快递公司，运输成本为 0.15 元/件 |\n| 村商店 | 只有零售业务 | 承接镇快递公司的代寄代收业务, 运营成本为 0.2元/件 |\n| 村民 | 收快递和寄递农产品困难 | 在家附近的村商店收快递和寄递农产品 |\n根据表信息，实施该方案的效应有(   )\n①村民获得便捷的收寄服务，村商店收入增加\n②镇公交公司收入增加，镇快递公司利润减少\n③农产品销量扩大，镇快递公司单件快递成本上升\n④公交车利用率提高，镇公交公司 运输成本上升\nA. ①②\tB. ①④\tC. ②③\tD. ③④",
            "index": 351
        },
        {
            "question": "4. 2024年，我国赤字率拟按3%安排，较上年的3.8%有所下调，赤字规模4.06万亿元，比上年增加1800亿元；拟安排地方政府专项债券3.9万亿元，比上年增加1000亿元。这体现的宏观经济政策要求是(   )\n①稳健货币政策要灵活适度\n②积极财政政策要适度加力\n③统筹考虑稳增长和防风险\n④保障市场流动性更加充裕\nA. ①③\tB. ①④\tC. ②③\tD. ②④",
            "index": 352
        },
        {
            "question": "5. 行政复议是通过行政复议机关解决“民告官”行政争议的法定救济途径和行政机关自我纠错的层级监督制度。2023年修订的《中华人民共和国行政复议法》扩大了申请行政复议的范围，在行政复议审理程序方面增加了申请人的参与权和自主权。上述修订旨在(   )\n①监督和保障行政机关依法行使职权\n②助力行政复议机关高效履行行政职责\n③方便行政复议申请人参与行政机关的民主决策\n④引导人民群众通过非诉讼方式维护其合法权益\nA. ①②\tB. ①④\tC. ②③\tD. ③④",
            "index": 353
        },
        {
            "question": "6. 某市在全市外卖员中选任外卖配送行业食品安全义务监督员。在配送过程中，义务监督员一旦发现餐馆存在脏乱差等食品安全隐患问题，可以及时拍照，向属地市场监管部门举报。该市上述做法(   )\n①调整了对餐饮服务业的监督监管权\n②能够促进保障食品安全的社会多元共治\n③赋予了公民就食品安全问题举报的权利\n④有利于增强市场监管部门执法的针对性和准确性\nA. ①③\tB. ①④\tC. ②③\tD. ②④",
            "index": 354
        },
        {
            "question": "7. 近年来，中国科学家联合其他国家科学家和科技组织，发起设立多个国际科技组织，比如国际氢能燃料电池协会、世界机器人合作组织、国际智能制造联盟等，举办高水平国际会议，编纂相关领域研究报告，发起国际合作研究项目。发起设立国际科技组织(   )\n①表明国际科技合作活动不受国界的限制\n②反映了当代世界科学技术多极化发展的趋势\n③凸显了中国在全球科技创新发展中的积极作用\n④适应了经济全球化背景下新科技革命发展 需要\nA. ①②\tB. ①④\tC. ②③\tD. ③④",
            "index": 355
        },
        {
            "question": "8. 中国人注重门楣文化，视匾额为建筑的脸面，“黄鹤楼”“拙政园”“荣宝斋”等匾额今天依然醒目地悬挂于门梁显要之处。匾额融书法艺术、诗文典故、习俗风尚、处世理念于一体，端庄厚重，雅俗共赏，构成承载中华民族历史记忆、地域特色与审美意趣的特有文化景观。门楣文化历久弥新的启示是(   )\n①民族文化的生命力和影响力来自其传播方式创新\n②民族文化是人民群众生产经验和生活智慧的结晶\n③民族文化只有融入社会生活才能得到更好的传承\n④民族文化的内涵和表现形式取决于人们的精神追求\nA  ①②\tB. ①④\tC. ②③\tD. ③④",
            "index": 356
        },
        {
            "question": "9. 时传祥是新中国的全国劳动模范、掏粪工人。一年四季，时传祥穿梭在纵横交错的北京胡同里，弯腰埋头掏粪扫污，形成了“宁肯一人脏，换来万家净”的时传祥精神。如今，车轮、粪管代替了脚步、粪勺，不变的是坚守和付出。一代又一代年轻的环卫工人传承和发扬时传祥精神，用青春和汗水守护城市的美。这表明(   )\n①先进文化是在劳动和奉献中形成和发展的\n②传承发展先进文化是创造物质财富的基础\n③先进文化在传承过程中被赋予新的内涵与形式\n④每个人都对先进文化的形成和发展作出贡献\nA. ①③\tB. ①④\tC. ②③\tD. ②④",
            "index": 357
        },
        {
            "question": "10. 官厅水库是新中国修建的第一座大型水库，曾是北京的重要水源地，被视作中国人向水患“抗争”的杰作。20世纪80年代后期，官厅水库库区严重污染，1997年退出了北京市饮用水体系。2007年，官厅水库恢复北京备用饮用水水源地功能。党的十八大以来，官厅水库华丽转身为国家湿地公园，被誉为“一泓碧水，生态明珠”。官厅水库功能变迁折射的认识论道理是(   )\n①真理是客观的，在真理面前人人平等\n②认识的根本目的是在实践中认识和发现真理\n③认识和实践是一个充满矛盾的曲折发展过程\n④任何真理都是认识和实践具体的历史的统一\nA. ①②\tB. ①③\tC. ②④\tD. ③④",
            "index": 358
        },
        {
            "question": "11. 近年来，远离大海的西北某地转变发展思路，开发利用当地丰富的宜渔盐碱水土资源，解决了水温控制、生物盐碱度适应、蟹苗运输、水体循环利用等技术难题，营造出类似海水养殖的环境，发展海产品养殖，实现了“海鲜陆养”。金秋时节，青蟹、海虾等“海鲜”大批量上市。“海鲜陆养”的哲学启示在于(   )\n①观念创新是实践创新的源泉和动力\n②只有把握客观规律，才能获得实践的成功\n③只要充分发挥主观能动性，就能把握客观规律\n④意识不仅反映客观存在，而且指导实践能动地改造世界\nA. ①②\tB. ①③\tC. ②④\tD. ③④",
            "index": 359
        },
        {
            "question": "12. 党的二十大报告指出，一切脱离人民的理论都是苍白无力的，一切不为人民造福的理论都是没有生命力的。我们要站稳人民立场、把握人民愿望、尊重人民创造、集中人民智慧，形成为人民所喜爱、所认同、所拥有的理论，使之成为指导人民认识世界和改造世界的强大思想武器。这一论述的哲学依据是(   )\n①人民群众既是认识的主体，也是价值的主体\n②只要科学地认识世界，就能有效地改造世界\n③是否被大多数人认同是衡量认识正确与否的重要标准\n④只有把科学认识同人民群众相结合，才能实现认识的根本目的\nA. ①②\tB. ①④\tC. ②③\tD. ③④",
            "index": 360
        },
        {
            "question": "1. 在社会主义发展史上，空想社会主义者在批判资本主义带来的各种灾难和罪恶的同时，也描绘了未来理想社会的蓝图。反映空想社会主义者为建立美好社会而努力的有（   ）\n①缔结反映各族人民意愿的国家联盟\n②进行共产主义的“新和谐公社”新村实验\n③成立被誉为新社会的光辉先驱的巴黎公社\n④倡导建立人人劳动、普遍协作的“和谐制度”\nA. ①②\tB. ①③\tC. ②④\tD. ③④",
            "index": 361
        },
        {
            "question": "2. 中共中央办公厅2024年印发的《关于在全党开展党纪学习教育的通知》指出，为了深入学习贯彻修订后的《中国共产党纪律处分条例》，经党中央同意，自2024年4月至7月，在全党开展党纪学习教育。开展党纪学习教育是中国共产党（   ）\n①区别于其他政党的显著标志\n②以伟大自我革命引领伟大社会革命的政治保障\n③推进全面从严治党，解决大党独有难题的重要举措\n④保持先进性和纯洁性，跳出治乱兴衰历史周期率的利器\nA. ①②\tB. ①③\tC. ②④\tD. ③④",
            "index": 362
        },
        {
            "question": "3. 2024年政府工作报告提出，要着力扩大国内需求，促进消费稳定增长，推动经济实现良性循环。下列举措有助于促进消费增长的有（   ）\n①提升餐饮质量和配送标准化水平\n②取消新能源汽车车辆购置税减免政策\n③对“以旧换新”的家电产品给予适当补贴\n④提高家庭第二套住房商业性个人住房贷款利率\nA. ①②\tB. ①③\tC. ②④\tD. ③④",
            "index": 363
        },
        {
            "question": "4. 以下是某县关于如何盘活本地闲置耕地的讨论。\n农户：家里青壮年外出打工了，耕地闲置了，不如流转给村集体吧!\n村集体：可是我们不擅长经营!不如把闲置耕地外包给专业合作社，农户、村集体和专业合作社，三方按合理比例分红。\n专业合作社：这个咱在行!咱把流转的这 800多亩耕地整治后，进行规模种植和管理。\n县政府：这个经营模式好!谁种植就补贴谁!\n该经营模式好在（   ）\n①让农户闲置耕地作为生产要素参与收入分配\n②引入新型农业经营主体，提高农业生产效率\n③运用初次分配机制，调动农业种植的积极性\n④增强村集体的经营能力，扩大集体收入来源\nA. ①②\tB. ①③\tC. ②④\tD. ③④",
            "index": 364
        },
        {
            "question": "5. 某市以街道社区党组织为核心，按区域联结辖区单位、行业等各领域党组织、群团组织和各类社会组织，采取派驻党建指导员等方式组建联合党委，畅通各类群体之间的诉求表达和协商渠道，推动区域党建工作互联互动。这一做法（   ）\n① 意在完善基层群众自治制度，提高党的群众组织力\n②能够推动实现民主决策，消除不同群体间的利益冲突\n③有助于发挥基层群众的积极性，增强党的社会号召力\n④有利于保持党同人民群众的血肉联系，提高基层治理能力\nA. ①②\tB. ①③\tC. ②④\tD. ③④",
            "index": 365
        },
        {
            "question": "6. 近年来，某市将数字技术应用于政府管理服务，推动政务数据与社会数据相融合。行政执法69类证照证明实现“免提交”检查；203个线上办理事项提交材料的数量减少 40%，办事时间缩短 50%；教育、就业等19个领域的事项实现“一站式”办理。该市推动数字政府建设是（   ）\n①完善行政执法制度体系的技术保障\n②更好满足公众政务服务需求的必然选择\n③优化革新政府治理流程和方式的重要举措\n④科学合理配置政府部门之间关系的制度基础\nA. ①②\tB. ①④\tC. ②③\tD. ③④",
            "index": 366
        },
        {
            "question": "7. 2023年春节期间上映 中国科幻影片《流浪地球2》引起热烈反响。影片中的行星发动机与中国环流器二号实验装置具有视觉相似性;运送核聚变燃料的巨车，让人联想到中国生产的巨型矿车;展示太空天梯的长镜头，折射出中国在太空设备上的最新发展。这表明（   ）\n①任何意识包括幻想都是对客观存在的反映\n②意识对客观存在的反映是自觉的和创造性的\n③意识来源于客观存在，与客观存在相符合、相一致\n④意识反映客观存在的方式是人自由选择的，与意识的内容无关\nA. ①②\tB. ①④\tC. ②③\tD. ③④",
            "index": 367
        },
        {
            "question": "8. 2016年以来，我国已在亚洲、欧洲和非洲建有 20 多家“鲁班工坊”。“鲁班工坊”系统推广中国职业教育的成功经验，创新开发了百余个国际化标准，开展了千余人次参加的海外教师研修项目，培养了一大批本土化技术技能型人才。如今，“鲁班工坊”已成为我国职业教育走向世界的“国家名片”。创办“鲁班工坊”（   ）\n① 超越了我国职业教育的既有模式\n②是我国推进教育强国建设的生动实践\n③增强了我国职业教育 国际认同和影响\n④是我国从教育大国跃升到教育强国的重要标志\nA. ①③\tB. ①④\tC. ②③\tD. ②④",
            "index": 368
        },
        {
            "question": "9. 在西非国家经济共同体(西共体)第62届首脑会议上，与会领导人重点讨论了区域经济和优先项目落实情况，就统一货币、共同关税、地区和平安全以及反恐等议题进行了磋商，共同宣布计划组建一支地区维和部队，以应对成员国面临的恐怖主义等安全威胁。由此可见，西共体（   ）\n①负有推进成员国政治合作的责任\n②对成员国生存和独立事务拥有管辖权\n③是推动西非地区经济一体化的重要力量\n④是处理经济和安全问题的专门性国际组织\nA. ①③\tB. ①④\tC. ②③\tD. ②④",
            "index": 369
        },
        {
            "question": "10. 2023年2月,“中国复眼”二期项目开工建设。项目计划实现对千万公里外的小行星探测，拓展人类深空观察的边界，为近地小行星撞击防御和行星形成等世界前沿科学研究提供重要支撑。该项目的建设表明（   ）\n①太空安全是国家主权安全的重要内容\n②中国综合国力增强助推太空开发利用\n③构建人类命运共同体离不开对地球安全的保护\n④太空安全是当今世界和平与发展面临的最大挑战\nA. ①②\tB. ①④\tC. ②③\tD. ③④",
            "index": 370
        },
        {
            "question": "11. 对下述案例，下列说法正确的是（   ）\n张某经常去某饭店就餐，该饭店的墙上张贴有\"每桌最低消费 158 元\"的告示。某日，张某和朋友在该饭店聚餐，朋友提议品尝自带的红酒，张某找服务员帮忙，服务员表示饭店禁止自带酒水, 双方为此发生争执, 引起不少客人围观, 张某遂拨打消费者投诉热线, 要求饭店改正并向自己赔礼道歉\n①饭店要求最低消费侵害了张某的知情权\n②饭店禁止自带酒水侵害了张某的名誉权\n③“每桌最低消费158元”属于格式条款\n④饭店禁止自带酒水侵害了张某的自主选择权\nA. ①②\tB. ①④\tC. ②③\tD. ③④",
            "index": 371
        },
        {
            "question": "12. 某市就地铁客流高峰时段调价举行听证会。有人认为，如果在地铁客流高峰时段提高票价，就能减轻客流压力。从逻辑的角度看，假设上述观点成立，以下判断必定为假的是（   ）\nA. 只有在地铁客流高峰时段提高票价，才能减轻客流压力\nB. 虽然在地铁客流高峰时段提高票价，但是不能减轻客流压力\nC. 即使不在地铁客流高峰时段提高票价，也能减轻客流压力\nD. 如果要减轻客流压力，那么要在地铁客流高峰时段提高票价",
            "index": 372
        },
        {
            "question": "2. 党的十八大以来，以习近平同志为核心的党中央在全面深化改革中不断推进理论创新，及时总结新鲜经验，形成了习近平总书记关于全面深化改革的一系列新思想、新观点、新论断：强调改革必须坚持党的领导、必须坚持以人民为中心、必须坚持守正创新、必须坚持问题导向、必须坚持以经济体制改革为牵引……党的二十届三中全会在此基础上凝练出进一步全面深化改革的重大原则。这些理论成果（　　）\n①进一步明晰了中国式现代化的本质特征\n②为进一步全面深化改革提供了根本遵循\n③进一步深化了对社会主义改革规律的认识\n④实现了马克思主义中国化时代化新的飞跃\nA. ①③\nB. ①④\nC. ②③\nD. ②④",
            "index": 373
        },
        {
            "question": "3. 面对外部冲击引发的金融市场动荡，全国社会保障基金等国有资本坚持长期投资、价值投资理念，积极融入国家发展战略，主动增持国内资本市场股票，引导其他参与者的预期，平抑资本市场的风险，更好地发挥了全国社会保障基金等长期资金、耐心资本的稳定器作用，给市场注入实实在在的信心和力量。材料说明（　　）\n①国有资本在关键领域发挥了重要影响力\n②国有资本是实现我国国家战略的重要支柱\n③国有资本的发展壮大增强了其抗风险能力\n④国有资本进一步拓宽了我国社会保障的范围\nA. ①②\nB. ①④\nC. ②③\nD. ③④",
            "index": 374
        },
        {
            "question": "4. 2025年3月《政府工作报告》提出，创新和丰富消费场景，加快数字、绿色、智能等新型消费发展。随着数字经济不断渗透，数字消费呈现快速发展态势。下列关于发展数字消费的传导路径正确的是（　　）\n①完善市场规则→发展数字消费→提高政府宏观调控水平→促进社会公平\n②发展数字消费→创造消费新需求→推动产业结构升级→畅通国内大循环\n③扩大数字基础设施投资→发展数字消费→促进经济增长→增加居民收入\n④发展数字消费→打破区域市场垄断→缩小区域消费差距→实现区域协调发展\nA. ①③\nB. ①④\nC. ②③\nD. ②④",
            "index": 375
        },
        {
            "question": "5. 某地在实施乡村振兴战略中，积极引导年轻人回乡就业创业。一方面，乡村利用土地、房屋等资源为年轻人就业创业提供便利条件，并打造回乡青年、当地村民、社会团体等共同参与的“创业公社”，另一方面，回乡青年运用自己的技能激活乡村的经济、社会和文化发展，成为推动乡村全面振兴的新力量。材料表明，这种“乡村赋能青年，青年带动乡村”新格局形成的原因是（　　）\n①劳动、技术、财产等参与分配，激发生产要素活力\n②健全农业社会化服务体系，发展壮大农村集体经济\n③增强政府公信力，在政府和村民间形成互信互利关系\n④民主管理“公社”日常事务，凝聚各方共建共享力量\nA. ①③\nB. ①④\nC. ②③\nD. ②④",
            "index": 376
        },
        {
            "question": "6. 非遗是中华文明绵延传承的生动见证，是中华民族生生不息、发展壮大的丰厚滋养。某自治州以“非遗+”模式为切口，深挖中华优秀传统文化与中华民族发展的内在关系，推进非遗相关制度建设，探索激发非遗保护的内生动力，让非遗深嵌于当地各族人民现代生活，营造出传承中华文明的浓厚社会氛围。该地的做法（　　）\n①增强了当地各族群众对中华文化的认同\n②保障了当地少数民族的合法权利和利益\n③在非遗保护中铸牢了中华民族共同体意识\n④展现了我国民族区域自治制度的独特优势\nA. ①③\nB. ①④\nC. ②③\nD. ②④",
            "index": 377
        },
        {
            "question": "8. 某民警多次入户走访，发现村里有些老人用不好纸质警民联系卡。该民警反复琢磨怎样才能让村民联系民警更方便，经多次尝试最终制成可绑定民警电话号码的智能贴片。村民只需拿出贴片，靠近手机，便可一键拨通民警电话。材料说明（　　）\nA. 分析问题时要善于抓住主流\nB. 追求真理是一个反复的过程\nC. 实践为人们提供新的认识工具\nD. 价值观影响着人们的行为选择",
            "index": 378
        },
        {
            "question": "9. 恩格斯指出，“当某一个国家内部的国家权力同它的经济发展处于对立地位的时候——直到现在，几乎一切政治权力在一定的发展阶段上都是这样——，斗争每次总是以政治权力被推翻而告终。经济发展总是毫无例外地和无情地为自己开辟道路……”这一论述认为（　　）\nA. 生产力是社会发展的最终决定力量\nB. 阶级斗争是推动阶级社会发展的动力\nC. 生产方式的变革决定社会形态的更替\nD. 社会意识随着社会存在的变化而变化",
            "index": 379
        },
        {
            "question": "10. 博物馆是保护和传承人类文明的重要场所。最新数据显示，我国备案博物馆已达7046家。近期，全国各地又有一批新馆陆续建成开放。某地新建博物馆的设计通过题刻、匾额、楹联架起历史与现实的桥梁，通过自然通风和采光、屋顶植被、雨水回收系统传递人与自然和谐共生的绿色发展理念。该馆的设计（　　）\n①彰显了中华文化的包容性特征\n②发挥了文化引领风尚的功能\n③坚持在文化交流互鉴中为我所用\n④展现了中华传统文化的底蕴与魅力\nA. ①③\nB. ①④\nC. ②③\nD. ②④",
            "index": 380
        },
        {
            "question": "11. 汪某大学毕业后，与三位同学均以股东身份各出资10万元，设立主营人工智能产品服务的有限责任公司。公司成立后发展势头迅猛，获利颇丰。竞争对手甲企业在网络上散布不实消息，对公司恶意诋毁，致使公司商业信誉受损而负债20万元，汪某深受打击，情绪低落。根据材料，以下说法正确的是（　　）\nA. 汪某及三位同学创业选择的组织形式属于非法人组织\nB. 在公司章程中应当载明汪某及三位同学各自的出资额\nC. 汪某有权基于商业信誉受损获得甲企业精神损害赔偿\nD. 汪某及三位同学以自己的财产对20万元债务承担无限责任",
            "index": 381
        },
        {
            "question": "12. 2021年4月9日，某旅行社为吸引游客，擅自在其经营的微信公众号上使用冯某曾发表的风景照，且未注明作者及出处。2024年5月20日，冯某发现上述事实，遂诉至人民法院，要求该旅行社承担相关法律责任。上述案例中（　　）\nA. 冯某的著作人身权保护期至死后五十年\nB. 冯某主张权利的诉讼时效期间已满三年\nC. 该旅行社的不当行为侵犯冯某的姓名权\nD. 该旅行社的行为并未侵犯冯某的发表权",
            "index": 382
        },
        {
            "question": "14. 方言既是一个地区或族群的重要标志，也是乡情乡愁的重要寄托。方言是被赋予了丰富的文化意义和情感价值的载体，它关联着历史传承、地方认同及文化记忆。《山海情》《繁花》等方言影视剧盘活了地方文化，带火了当地文旅。某地政府为了活跃地方文化，投资新拍了一部使用方言的电视剧。如果以上陈述为真，就能合乎逻辑地推出（　　）\nA. 有的方言不是乡情乡愁的重要寄托\nB. 某地政府投资新拍的方言电视剧盘活了地方文化\nC. 有的具有丰富文化意义和情感价值的载体是方言\nD. 有的方言影视剧盘活了地方文化，却没有带火当地文旅",
            "index": 383
        },
        {
            "question": "15. “半林残叶戴霜红”，在古人眼里，树叶因“霜打”而变红。有研究认为，在秋天树叶飘落之前，树木会回收树叶中含有丰富氮元素的叶绿素，随着叶绿素的降解，花青素开始发挥作用，从而使我们看到了红色的树叶，进一步研究发现，某些植物的叶子在春天刚萌发时，也会因为花青素的作用呈现红色。因此，花青素是树叶变红的关键因素。材料表明（　　）\nA. “霜”和“红叶”之间存在本质的联系\nB. 秋天的“红叶”是人们主观想象的结果\nC. 研究“霜”和“红叶”的联系运用了求同法\nD. 认识“红叶”是从思维抽象到思维具体的过程",
            "index": 384
        }
    ]
}